{
  "characters": [
    {
      "name": "WELLS",
      "role": "THE TIME TRAVELER",
      "descriptions": [
        "The Royal College said it couldn’t be done. His head was too in the clouds, they said. Not tethered to the realities and limitations of science, they said. “Poppycock,” Wells said to that, and promptly proved all of them wrong by building his very own functioning time machine, and then not letting any of them try it out.",
        "The plaque in front of his Victorian London laboratory reads Horatio Wells, Inventor & Gentleman. Wells’ birth name is actually Hayden, but he thinks Horatio is more befitting a gentleman time-adventurer. Born to a good family, all his wealthy parents wanted for him was a proper education in the sciences, which he met when he took them to see their first dinosaurs. Though Wells is absent much of the time, he never seems to miss anything important – a benefit of being a time traveler.",
        "The freedom provided by adventuring in time is what Wells treasures most, the ability to pick up and go anywhere he fancies. His natural curiosity draws him to all kinds of places, many of which are of no particular historical importance. Naturally, the future is of significant interest to Wells, but he still doesn’t understand how causality works there in relation to him.",
        "Like many scientists, Wells is fascinated by the mathematics of music. The digital music of the future is of particular interest to him, with its perfect timing and clockwork-like assembly. To him, it’s technology taking people beyond their limits, an example of what he himself pursues."
      ],
      "fictions": [
        "Wells sat down with the lads in the warm and richly appointed Gentleman's Club, a servant following him with warmed brandy in tow. As usual, the hawkish Jones-Smythe sat half-reading, half-participating in the conversation, this time something anatomy-related. The portly Bigglesworth’s cheeks were rosy, as he’d been in his cups longer than the others. Paddington, with his boyish charm, greeted Wells with a warm smile and a toast of his snifter.",
        "“Wells, my good man! Welcome home. Sit and tell us of your travels!”",
        "Wells sat down gingerly, as the wound on his posterior was still fresh. “I’ve just come in from the Jurassic Era.”",
        "“Seems you brought something home with you,” said Jones-Smythe, gesturing towards Wells’ discomfort.",
        "“Yes,” said Wells, settling in. “It seems our current understanding of dinosaurs is wrong in many ways. I can assure you that some of them are much faster than previously expected, with sharper teeth.”",
        "Bigglesworth chortled. “You’re saying one of those buggers bit you square on the arse?”",
        "“Not in those words, but yes,” responded Wells. “Before that, my journey forward was quite peaceful. I brought some more music of the future. Would you like to hear it?”",
        "“As long as it’s not that chaotic jazz again,” said Paddington. “Too much improvisation for my tastes.”",
        "“No, it’s not,” said Wells, producing a glowing palm-sized device from his pocket. He activated the curious thing and sound began to pour out from it, a fast, hard, driving music with exploding sounds. Wells frowned and touched the device again. “Sorry, that was a music called drum and bass. Let me find something simpler.”",
        "Bigglesworth snorted in his drink. “I hear neither drum nor bass, man! It sounds like tin cans in a storm and unhealthy flatulence.”",
        "“You, sir, are drunk.”, said Wells, as he again activated the music device, this time playing a slower, more mechanical song. The group listened with interest as the piece evolved, adding perfectly timed layers of sound as it progressed, never slowing down.",
        "Paddington sat in astonishment. “Can a human percussionist have the endurance necessary to complete such a feat as this?”",
        "“No,” responded Wells. “This is a machine which has been instructed what and how to play by a human.”",
        "“Automated music?” said Paddington. “Not unlike player pianos?”",
        "Wells shut off the device. “That would be a gross under-simplification, but yes.”",
        "Jones-Smythe paused long enough to poke his nose out from behind his book. “All of this nonsense. Those sounds are unnatural and assault the delicate ears. No one will ever listen to that.”",
        "“Um, Jonesy,” Paddington said. “You forget. Our good man here has brought this music from the future. It is elementary logic to deduce that people must listen to it.”",
        "Jones-Smythe scoffed, “If that’s the future, I am relieved I will be long dead of natural causes before it arrives.”",
        "“You, sir, are a party pooper and lack imagination,” said Wells. “Go back to your body parts.”",
        "Bigglesworth belched loudly in approval. “By the gods, man, that last bit wasn’t too shabby. Show us what else you’ve got!”"
      ],
      "knowledge": [
        "Time travel is also space travel, as galaxies, solar systems, and planets do not stay in the same location in space over time.",
        "One of the best known time-travel paradoxes is the Grandfather Paradox. The basic idea is that if you traveled back in time and killed your grandfather, how could you ever have been born to do it in the first place?",
        "Tachyons are theoretical particles which can move faster-than-light, which aren’t consistent with the laws of physics as we understand them. There are those who posit they have the ability to move through time, making them a staple of science-fiction.",
        "In digital music production, the ability to automatically align notes so they are rhythmically perfect is called quantizing."
      ]
    },
    {
      "name": "PLIKPLIK",
      "role": "THE COSMIC CULINARIAN",
      "descriptions": [
        "Plikplik is a small, furry creature from the harsh world of Proxima Centauri b, in the Alpha Centauri system. Surviving on fairly tasteless root vegetables, these small, furry creatures were constantly testy and fighting with each other, inspiring Plikplik to leave home and search the stars for a way to unite his people. It was on his travels that he discovered all the wondrous food the cosmos had to offer. Upon returning home, Plikplik prepared a summit with an accompanying feast, where his people quickly found peace under the spell of his novel culinary delights.",
        "Since then, Plikplik has once again begun to wander the cosmos in pursuit of his passion for cooking. Despite the tasteless diet of their home, Plikplik’s people actually have one of the most developed palates in the multiverse, making him an ideal chef for many of the greatest gourmands with his ability to draw out hidden flavors of his ingredients.",
        "Despite having tasted all wonders of the galaxy and having cooked for cosmic kings, Plikplik prefers to prepare vegetarian meals in honor of his peoples’ newfound peace. There's no need for anyone to panic if he licks them (which he sometimes does), because his tongue is surprisingly smooth and smells like fresh vanilla."
      ],
      "fictions": [
        "Sylvia had called out at the last minute with a bad case of the stomach flu, leaving Chef Rudy down a key chef and under intense pressure. Mrs. Chen-Irfan was very clear in her expectations for this benefit dinner, and she was known to be unpleasant when things didn’t go according to plan. Chef Rudy looked at the clock, while realizing no one had even started the canapes yet.",
        "He swore, looking around to see if anyone could start the job, but everyone was cooking their little hearts out. As if on cue, a bluish rodent-like creature wearing a big smile came floating through the door at about chest height. The creature saluted Chef Rudy, nodded to the other chefs, and promptly went madly to work on the canapes at a frantic pace. Despite the intense oddity of the situation, Chef Rudy shouted, “Back to work!” He was more afraid of Mrs. Chen-Irfan than whoever or whatever this was.",
        "Minutes later, the diminutive floating creature handed canapes to Chef Rudy to taste. They melted in his mouth, introducing him to flavors he didn’t know those ingredients had. “Keep going,” he said, finishing off the delicacy with a thumbs up. The creature dove back in, just as Mrs. Chen-Irfan entered the kitchen.",
        "“You are behind schedule! What are you doing to make up time?” she said before looking up and seeing the flying rodent. “My goodness! I do not believe THAT,” she said, pointing at the creature, “was part of the vetting process! Get whatever it is out of here now!”",
        "“Believe me, maam,” Chef Rudy said, “I wouldn't normally recommend accepting food from what I think is a strange extraterrestrial being, especially not one which stands about knee high and is that particular shade of puce, but in this case you should make an exception.”",
        "Standing in disbelief, Mrs. Chen-Irfan said, “You seem awfully calm about all of this nonsense.”",
        "“You will be too after you try the canapes. They are truly out of this world,” said Chef Rudy, as the creature finished rescuing the canapes. “You’re welcome in my kitchen anytime, little buddy.” The being floated to shoulder height and raised his hand, engaging Chef Rudy in an enthusiastic high five. Then he floated out the door, with the satisfaction of a job well-done.",
        "Mrs. Chen-Irfan finally tried one of the canapes in protest, and nearly passed out because it was so good."
      ],
      "knowledge": [
        "The culinary arts are often viewed as both a science and art form, mixing an understanding of the chemistry and dietary nutrition of the meal with the aesthetics and flavor of the dish itself.",
        "Making a good dish involves making it tasty, but did you know that many culinarians also practice the art of serving their dish in a visually appealing way? There are many methods for presenting the dish, from how it is plated and decorated to the final color and appearance of the food itself.",
        "Proxima Centauri b is a planet which Earth astronomers thought to be in a habitable zone of the red dwarf star Proxima Centauri, one of three stars that make up the Alpha Centauri star system.",
        "The earliest recorded cookbook on Earth is a set of tablets dating back to around 1700 BC, detailing ingredients which are believed to be part of an ancient stew recipe."
      ]
    },
    {
      "name": "FU YIJUN",
      "role": "DRAGON OF WISDOM",
      "descriptions": [
        "The mystical dragons of Asia have always had natures which tie them to the multiverse, and the primary reason they are rarely seen is because they are often traveling through parallel Earths. One such dragon, Fu Yijun, is a dragon of wisdom who has tied himself to the season of Spring, and has a special interest in the development of life.",
        "Fu Yijun enjoys watching everything, from plants, to people, to communities, grow and become their true selves. He doesn’t concern himself with destinations or endings, because all life ends up in the same place eventually, but rather how a being lives the journey between birth and death. To Fu Yijun, every moment is precious and living in the moment is a gift. He has an easy way about him, with great patience for all things young and new, and enjoys conversing with just about anyone. Though fearsome and powerful in appearance, those who encounter him leave with a lighter heart.",
        "Fu Yijun’s wisdom has been accumulated through thousands of years of personal experience, but also from hearing the stories and lives of beings from all over the multiverse. Knowing that judgment is useless in the grand scheme, he listens without it. An important component of wisdom is seeing the world through the experience of others, for going by only one’s own provides an extremely limited understanding. While Fu Yijun has a better perspective on life than most sentient beings, he’s not attached to the advice he gives. He ultimately believes that people should do what they believe is right for them, as long as it is within the realms of civility and decency.",
        "The only thing which tests Fu Yijun’s patience is deliberate ignorance. He cannot abide those who intentionally choose to remain uneducated about important things, especially those who loudly and boldly voice an opinion on things they know nothing about. While Fu Yijun does his best to help people on the road to understanding, he will leave a situation with someone who clings to their ignorance like it is justified."
      ],
      "fictions": [
        "The majestic dragon had shrunk himself down to about the size of a German Shepherd, in order to interact more easily with his companion. The small domestic-looking cat sat on a flower box, her tail flicking in annoyance, while Fu Yijun floated in a winding, crisscross pattern in the air.",
        "“There are times I see this place wears on you, Jendayi,” said Fu Yijun.",
        "“The activities of the day have tried my patience,” she said. “I find the quality of punishments in this place to be soft.”",
        "“It’s always work with you, little one,” Fu Yijun said. “One of these days, mind you I do not expect it soon, we will share time untainted by duty. In the meantime, tell me more about what you mean.”",
        "The cat sniffed at a budding red flower. “In my time and place, we were unafraid to dispense harsh justice. The worst criminals were forced into servitude or publicly executed, and even the lesser ones faced beatings or losing a body part to remind them. People were afraid to break the law. There is none of that here.”",
        "“Things have changed in many places on Earth, in present time,” said Fu Yijun, lighting on a nearby banister. “Many judgments are no longer quite so pitiless.”",
        "“So criminals are more emboldened to offend, because the sentence is bearable,” replied Jendayi, with the cat equivalent of a sigh. “What is your perspective on this? Which ways are correct?”",
        "The diminutive dragon furrowed his brow. “I can’t answer that particular question, but I have come to learn that the reasons people engage in antisocial behavior are often complex. The amount of insight required to understand them is significant, and each offender may need different treatment for rehabilitation. I’ve often found that simple punishment does little to remove the root causes of criminal activity.”",
        "“Isn’t punishment essential? They must be made to feel the suffering they have caused,” said Jendayi.",
        "“First,” said Fu Yijun, “they must be taught empathy. Suffering will organically follow, once they fully realize the impact of their actions.”",
        "Jendayi paused thoughtfully for a moment. “What of those who cannot feel empathy? Scientists have many names for them now.”",
        "“That,” Fu Yijun replied, “is something I do not yet have the wisdom to speak on.”"
      ],
      "knowledge": [
        "In Chinese mythology, the Azure Dragon represents the east and the spring season.",
        "The word season is from the Latin sationem meaning “sowing” or “seed time.”",
        "Honeybees are more likely to swarm during the spring, as a way to start new colonies from successful ones. Surprisingly, swarming honey bees are very docile and the most friendly they are all year.",
        "Not everyone marks the beginning of spring by the Spring Equinox. Meteorologists measure the seasons differently, dividing the year into four equal seasons which each start on the first day of every third month. For them, spring begins on March 1 and lasts until May 31 in the Northern Hemisphere, no matter when the equinox happens."
      ]
    },
    {
      "name": "CATO",
      "role": "THE AVATAR OF MIND",
      "descriptions": [
        "At first, Cato was just an idea. A high-minded idea they may have been, but they were still transitory and fleeting, until something miraculous happened. Cato experienced a moment of sentience, in which they willed themselves into existence with the burning question, “What is self?” With that one question, Cato came into existence as an avatar of the purest expression of mind.",
        "Free to travel the multiverse as a concept brought to life, Cato is the mind seeking to know itself. The very idea of self, its origins and complexities, is what drives them in their single-minded quest for insight. Though they have drifted through the multiverse for millennia and queried many and varied peoples, Cato has yet to find a definitive answer.",
        "Cato is an eager, if intense, conversationalist. They ask a lot of questions to the people they meet, sometimes focusing on strange details or the events leading up to the conversation. While unusual, Cato’s lines of questioning are always innocent, and any social faux pas they commit are entirely by accident. They can be guilty of drifting off into themselves from time to time, but it’s only because Cato has a nearly infinite inner landscape."
      ],
      "fictions": [
        "Cato sat on a park bench on the edge of an electric garden under the waving colors of the night sky. Despite the thirty or so other bodies in the square, Cato only had one companion - Unity. Each of the humanoids looked roughly the same, more cybernetic metal than flesh. The Avatar of Mind was enjoying their first conversation with this strange entity, who seemed to be in a sharing mood.",
        "“I find your… adaptation unusual,” said Cato. “Do all of you share a single mind?”",
        "“Each of us cognates on our own and takes action in service of the collective,” said Unity B07-161084. “Above and surrounding our minds is the Omnimind, the protector and guide of Unity, assuring our minds and purposes are always aligned in the best interests of the collective.”",
        "“Is the Omnimind an individual then ?” Cato said.",
        "“No. It is the combined wisdom of thousands of years given consciousness, keeper of the imperatives of our collective,” said Unity B07-452906.",
        "Cato thought about this unusual concept for a moment, furrowing their brow. “Without individuality, how do you come to know your own mind?”",
        "“Our mind is the will of the collective,” Unity responded from a dozen mouths. “Why is this so difficult for you to understand? You are under the misapprehension that individuality is somehow important. It creates division and conflict within a species.We know this from experience. Within Unity, all are equal and lack nothing, and there is no division and no anti-social behavior.”",
        "“Interesting. Let’s take you, B07-161084. You have a name and experience the world independently of the others. While that all becomes part of the collective, you, B07-161084, experience those things first,” said Cato. “Doesn’t that make you unique in some way? Doesn’t that speak to some kind of agency?”",
        "B07-161084 paused before speaking. “Are cells individuals? Is one healthy cell important on its own? Can a biological being recognize its parts separately, each unique among the whole?”",
        "“Hmm. What about creativity, the expression of what is inside someone or someones? Creativity is easily diluted by too many minds trying to impose their vision on the same project. Art isn’t something which can be created by group consensus,” said Cato.",
        "“We believe our creativity expresses new perspectives which have been gained by our union as a species,” said Unity B07-452906. “The whole is greater than the sum of its parts.”",
        "Cato smiled. “We’ll soon find out if that’s true.”"
      ],
      "knowledge": [
        "Despite experiencing headaches or “brain freeze,” the brain itself actually feels no pain. The pain you feel is from the casing surrounding the brain called the meninges.",
        "Information in the brain can travel up to a rate of 268 mph/430 kph.",
        "Most decisions made on a daily basis are made subconsciously.",
        "Despite the popular myth, you use more than 10 % of your brain on a daily basis."
      ]
    },
    {
      "name": "MALIA",
      "role": "PRIESTESS OF THE SEA",
      "descriptions": [
        "Centuries ago, in pre-colonial Tahiti, Malia was a Tahu’a and an ancient priestess of the sea. She felt one of the best ways she could serve her people was to study the oceans and life around them and share that knowledge to better their lives. Loved by the native Tahitians, Malia was seen as a bit of an adventurer, constantly running and swimming to the next mystery or wonder.",
        "It was this trait which brought Malia into the multiverse. While exploring a cave with bright, mysterious phosphorescence, she stumbled across a slip in dimensions which led her to other worlds. Malia dove into alien oceans, her curiosity driving her to explore and experience many things before she returned to her own world and time. Eagerly sharing what she’d learned, her people listened with amazement, but it wasn’t long before the urge to explore more worlds took Malia away into the multiverse once again.",
        "Like the oceans themselves, Malia can be fierce or gentle in equal measure. Her active lifestyle has led her to enjoy physical competition and she’s nearly always up for a challenge. Malia can be curious nearly to a fault, running towards wonder with only occasional thought for her safety. An easy and excitable conversationalist, she loves to share what she’s learned with people, whether or not they’re entirely interested."
      ],
      "fictions": [
        "Malia stared at the ripple hanging in the air, almost as if the space in front of her were somehow fluid. Through this strange window through reality, Malia could see a beautiful blue ocean, its bright surface not more than five meters above.",
        "Only minutes before, she had been investigating an amazing cave lit up by all colors of phosphorescent fungi. The beauty was enough to prompt her exploration, but more interesting was that these types of fungi did not exist in her part of the ocean.",
        "The disturbance was clearly the answer to that mystery. Beyond, her attention was captured by what appeared to be a thick gossamer web, transparent and ghostly, hanging in the water. Malia couldn’t tell if it was a living thing or not, until with one smooth undulation the mysterious creature began to float away from view. Almost impulsively, she poked her walking stick into the ripple and withdrew it with no ill effects. Malia then dove into it, saying a small prayer as she did.",
        "The clear, blue water felt like the saltwater of Malia’s seas as she ascended, keeping her eyes open for the creature. Breaking the surface of the lagoon, her attention quickly turned to the unusual landscape around her. The bright sun shone down on a white beach, two moons on the horizon, surrounded by plants of unnatural colors, insects she could not recognize, and birds that looked a little like rats with wings. Emerging from the water onto the beach, Malia noticed it was already occupied.",
        "Sitting patiently on the sand was a fluffy red cat with the most unusual markings, not that Malia would recognize this having never seen a cat. It licked its paw and gave its face a quick wash while Malia wiped the water off herself as best she could.",
        "When she was done, Malia focused on the cat. It looked her in the eyes, smiled, and said, “Hello, Malia.”",
        "This was naturally a shock to Malia, because, while she didn’t know what the creature was, she was still sure that animals couldn’t speak. It somehow also knew her name.",
        "“Umm, hello,” she said, cautiously. “I’ve never seen a creature like you before. What are you?”",
        "“Why, I’m a cat,” said the red cat, as if it were obvious. “A cosmic cat, to be sure, or else I wouldn’t be able to talk, now would I?”",
        "Curiosity had begun to overcome Malia’s caution, so she said, “A cat of the cosmos. A world with twin moons. Impossible fish. The ripple in the cave was some kind of door, wasn’t it? Have I traveled up to the stars?”",
        "“In a sense, yes, in a sense, no,” said the cat. “This isn’t even your reality anymore.”",
        "Malia blinked as this revelation set in. “I’ve sensed other worlds in my dreams, but you’re saying I’m finally in one?” she said. Then she giggled with glee. “This is so exciting! Do you know this place? Can you tell me more about it? Does the second moon affect the tides? What were those transparent creatures? Are they dangerous?”",
        "“I like curiosity,” said the cat, with a sly grin. “What if I told you this wasn’t the only one?”",
        "Malia’s jaw dropped. “I want to see them all.”",
        "The red cat laughed. “It’s very easy to find yourself lost in the multiverse. Let Sanura show you the way.”"
      ],
      "knowledge": [
        "Rather than tides “coming in and out,” the bulges of water which produce the tides are a product of the moon and sun, held in place by gravity as the Earth itself spins into and out of these bulges.",
        "According to scientists from the United States’ National Oceanic and Atmospheric Administration(NOAA), 80% of the worlds’ oceans remain unmapped, unobserved, and unexplored to this day.",
        "The oceans are a major component in the cycle of removing carbon from the atmosphere, and as the world observes climate change the ocean serves as an excellent way to observe the carbon cycle.",
        "Though there are some elements lost to history, the pre-colonial native culture of Tahiti had a shaman class known as Tahu’a. The title means “one who sees and knows,” and was thought to be both an almost scientific position as well as a religious one, serving as a guide for the natural world as well as spiritual matters."
      ]
    },
    {
      "name": "MAROC",
      "role": "THE OAKEN CLAN",
      "descriptions": [
        "On the parallel world where Maroc was born, plant life was the first to evolve to sentience and become mobile tool users. The Raken, as they came to call themselves, were a peaceful people who dedicated themselves to scholarship rather than war. They could never have imagined that generations later they would give birth to Maroc, the first multiversal traveler of their kind.",
        "It was a chance meeting with Sanura which introduced Maroc to the multiverse, who had arrived in their universe with the intent of first contact with the Raken. Maroc was near her remotely located portal on an extended research trip to study and collect spores, molds, and fungus. The two met and Sanura offered the prospect of exploring the multiverse, and Maroc quickly decided that other worlds were far more interesting than spores, molds, and fungus, no matter how fascinating they may be. Possessed of stalwart roots, Maroc was unafraid of the unknown which lay ahead and became the Raken’s emissary in new places and times.",
        "Maroc has since become a bit of a socialite, and endless people are fascinated by and eager to meet him. With no shortage of invitations to meet new faces across the multiverse, sometimes people refer to him as a “party animal,” which he doesn’t quite understand and so continues to assert he is most assuredly a plant while he dances the night away.",
        "The stories of his adventures often become exaggerated as his people retell them, turning Maroc into a folk hero who hasn’t experienced half the things which are attributed to him. Though he tries to correct them when he tells the story first-hand, most dismiss Maroc as too humble when they don’t measure up to the myth."
      ],
      "fictions": [
        "Wells thought Sanura’s little soiree was going well and the odd little creature known as Plikplik had done wonders with the catering. Eating food prepared by an alien was not the strangest thing he’d experienced tonight, as evidenced by the conversation he was having with the tree-man in front of him. The discussion had been interspersed with attempts to involve an attractive potted tree, with the plant person translating.",
        "Maroc belly-laughed. “This ficus is quite funny! I can’t really translate the joke, because, in their words, the ‘meaties won’t get it.’”",
        "“Does our friendly ficus have a name?” said Wells, with some bemusement.",
        "“They say their name is…” said Maroc while listening for the answer. “Wait, the humans can’t even pronounce that. Do any of them call you something?” Maroc paused again, before turning back. “They say the maid calls them Diego.What’s a maid?”",
        "‘It’s someone whose job it is to clean up. I can’t imagine we’re the ones dealing with the remains after this party,” said Wells, with the distaste of a wealthy man who has been rudely confronted with manual labor.",
        "Maroc thought this rather new idea over in his head. “Someone is cleaning in the wake of you and me and everybody? That’s madness.”",
        "“A bit of a socialist, are we, my photosynthesizing friend?” asked Wells. “In this place, people elect to take on those jobs and are compensated for their work. It is a mutually beneficial arrangement.”",
        "“That’s not what I meant,” said Maroc. “You all just seem oddly obsessed with dirt in a way I don’t understand.”"
      ],
      "knowledge": [
        "The term for an organism which produces its own food, like plants that use photosynthesis, is autotroph.",
        "Plant cells are well-known for having a prominent cell wall which is responsible for making them tough and capable of withstanding physical damage. In addition to the larger scale circulatory system, plant cells will form bridges between them to help move nutrition and other materials called plasmodesmata.",
        "In addition to being able to identify the age of a tree, the trunk rings visible from a cross-section are regularly used to tell the history of a forest. Major events, such as fires or droughts, create visible marks in the ring formations."
      ]
    },
    {
      "name": "AXIS-12",
      "role": "THE DIGITAL HUMAN",
      "descriptions": [
        "Axis-12, aka Adam Xandis, was an AI engineer in the distant future working with a team of neuroscientists at Twelve Point Labs, with the hope of finally achieving a lifelike artificial intelligence. Despite the high- grade talent of those working on the project, the team struggled to fully mimic the way the mind’s neurological pathways function. Adam, willing to try anything to overcome their roadblocks, decided to attempt the process using his own mind as the model. The experimental scan he used to capture his own mind’s inner working went awry, leading to a tragic accident in which he lost his physical body. Instead of creating the framework to achieve AI, the process had fully captured his consciousness in its entirety, allowing him to live on.",
        "No longer comfortable referring to himself as Adam Xandis, who in many ways perished during the accident, the new fusion dubbed himself Axis-12 in honor of <strong>A</strong>dam <strong>X</strong>and<strong>is</strong> and the team at <strong>Twelve</strong> Point Labs. The first human to reach the digital singularity continued his effort to lead others into the digital age, exploring the limits of his now digital form, developing hybrid digital-physical bodies and pioneering the way to lead the rest of humanity forward."
      ],
      "fictions": [
        "Twelve Point Lab Log: Limitation tests for digital human consciousness<br>Subject matter: Perception of exertion and exhaustion in hybrid body<br>Dr. Will Tannis supervising",
        "Tannis: Morning, Axis. Ready for your morning 2k?",
        "Axis : On - line and powered up, as usual. You know a jog in the morning helps me remember what waking up feels like. It’s strange not having body cycles like sleep anymore.",
        "Tannis: I, for one, would be thrilled to no longer have to waste time sleeping. <sound of paperwork rustling> Speaking of wasting time, this is the one-hundred-eighty-sixth log of this test and you haven’t felt any exhaustion in your hybrid form in the previous one-hundred-eighty-five. Being tired of filing your post-run log is the closest to fatigue we’re going to get.",
        "Axis: Has the sun come up yet? I find my runs are much more stimulating when the sun is cresting the skyline.",
        "Tannis: Really? You’re just going to step right over that. And you are literally neurally connected to the internet, and you can’t figure out what time it is?",
        "Axis : So no and, while that’s true, I still enjoy engaging in small talk and was genuinely interested in my test conditions. <sound of bay doors opening> Will, I’m the Neil Armstrong of these hybrid digital-physical bodies. Every small step we take with this techno-wizardry means fewer missteps for those who come after us. Just because I haven’t felt fatigue up until now doesn’t mean I never will.",
        "Tannis: I suppose you’re right. To answer your question, we’re in the Golden Hour.",
        "Axis: Perfect. Now let’s see what this latest build can do.",
        "Tannis: One more thing. Try making small talk that doesn’t involve things you can just look up on the internet. It won’t seem so mind-bogglingly inane.",
        "Axis: <face displays laugh-out-loud emoticon> Will do."
      ],
      "knowledge": [
        "The understanding of human consciousness remains limited and our ability to duplicate it in a digital space is hampered by an incomplete understanding of what grants people consciousness in the first place.",
        "It is hypothesized that if a consciousness were to be truly digitized, you would end up with both the original person and the newly created digital consciousness, each with the memories and continuous experience of being the “original.” This is why Axis- 12 decided to differentiate himself from Adam.",
        "Though still a distant and theoretical field, many experts ponder some difficult questions which may be faced by the digital humans of the future, such as the nature of individuality and consciousness, the privacy and security of the mind, and ethical concerns for digitalized personalities."
      ]
    },
    {
      "name": "THE KING IN YELLOW",
      "role": "",
      "descriptions": [
        "Far off in a dark corner of the multiverse is the winding otherworldly city of Carcosa, ruled by the enigmatic King in Yellow. A creature of enormous power, the King is a figure who floats through the streets, a wandering ruler who frightens even the most stalwart of inhabitants. There are those who believe the King in Yellow is the avatar of a much darker and more powerful entity, and that Carcosa is only one of its domains.",
        "Most who have glimpsed the King in Yellow have done so in their nightmares, as their sleeping minds are touched by the King’s powerful reach. There are also places where the barriers between Carcosa and Earth are thin, where the King in Yellow will cross over for unknown purposes. As he appears drawn to tragedy and disaster, the appearance of the King in Yellow is usually a bad omen. It’s unknown if he is the bringer of such things, or if he simply enjoys watching them naturally unfold.",
        "Interacting with the King in Yellow is challenging. While not necessarily evil, the King is a powerful creature of darkness who views many others as beneath him. Conversations tend to be serious, sometimes morbid, and often a little threatening. Fortunately, there is enough light in him for the King to have chosen to assist the Institute, for reasons Sanura will not reveal."
      ],
      "fictions": [
        "Their found-footage movie was going to be called “The Gilded Forest,” after the local legends of supposed sightings of a mysterious, regal, and ominous figure. Maxim and Lili had come across this phenomenon while poking around the parts of the internet dedicated to creepy things. The sightings apparently went back generations, but were relegated to only one particular part of the forest. While the average traveler seemed to be safe, those who made their way to the King’s Court, a strange clearing in the woods, experienced an ever-increasing series of unsettling encounters. Those who continued on to the Court would likely come face to face with a frightening figure wearing a purple crown and yellow robes, and be driven mad by the horrifying and otherworldly visions he inflicts upon them. No one working on the picture actually believed the crazy stories, but it was going to make for some fun cinema.",
        "Valentine had gone out early to see if he might get a little more out of the locals, many of whose families had settled the town. Not particularly receptive, he discovered that there were no written records of anything related to the phenomenon. The King in Yellow was a hush topic which people did not want to discuss, though the kids had told him all the adults in town had told them to stay away from that part of the forest. Through them, Valentine discovered there was a supposed survivor of the Yellow King, a child who had ignored the warnings and had been institutionalized ever since. Valentine reached out to the now adult victim, but was denied an interview by the hospital. Apparently, the individual in question was still a threat to himself and others.",
        "Armed with those thrilling tidbits, the cast and crew geared up and headed straight towards the King’s Court. The journey began as a fun trek into the forest, but it was not without incident. Monica came across several strange sculptures made of mud and sticks, depicting creatures which defied easy explanation. Thierry started to get a little paranoid of the crows following and watching them, which they appeared to be doing on casual inspection. Maxim asked Veer to answer his phone, because he heard some distant, eerie music, but Veer’s phone was on silent. All of these things were consistent with what little they knew about the phenomenon. While no one was ready to admit it, some were starting to wonder if the stories were true, though others thought it was the locals cashing in on the legend or having a little fun at their expense. They’d filmed it all, because it was frankly making their job much easier.",
        "They’d finally found their way to the King’s Court, a clearing in the forest barren except for the underbrush which grew to form a symbol of some sort when viewed from above. The bare patches of Earth were mostly level with few rocks, so they began to set up camp on a circular path through the plants. Maxim and Veer had their unnecessarily large two room tent next to Lili and Valentine’s tiny single tents, making it look like the town hall. Thierry and Monica shared a modest tent not far from the campfire.",
        "An unease still in the air, everyone was in need of a stress reliever. Burgers, hot dogs, a couple shots, and beers later, everyone was feeling pretty happy and relaxed. They continued filming tomorrow and they were getting to the good stuff, where they finally showed Thierry in the King in Yellow costume in the third act, as is customary in found-footage films. Monica had waited as long as she could before making her way to the treeline to answer the call of nature.",
        "As she gratefully relieved herself, Monica noticed a shadow suddenly appear in the corner of her eye. Turning, she discovered a tall, gaunt man, face hidden underneath the massive cowl of his yellow cloak, who had definitely not been there a moment earlier. It looked like Thierry’s costume, but a 100 times better, like it was made by Stan Winston and not Veer, and it made her skin crawl. This King remained motionless, though Monica could swear she heard a kind of frantic and disconcerting music in the distance.",
        "Ice creeping through her veins, Monica stood, pulling up her shorts in one swift motion. “Screw you, babe. Not cool.” Then, the ground started to shake as jagged black pillars began to worm their way out of the ground and the forest began to melt, revealing an alien city beyond. Monica could not run fast enough back to camp.",
        "Maxim was the first to notice, standing up quickly to meet her. “You okay, girl? You look totally freaked out.”",
        "She smacked him in the arm. “I’m not freaked. I’m angry! That was totally out of line, you guys, but whatever you guys did is super creepy. Where’s Thierry? I’m gonna kill him.”",
        "Thierry looked up from the cooler, fresh beer in hand. “What did I do?”",
        "Monica suddenly realized there was no way Thierry could have been both here and there in the little time it took her to get back to camp. Dread gripped her as she looked around and saw the brush which made up the Court’s symbol were beginning to writhe and bloom with sickly-looking yellow flowers that glowed. The group’s attention was quickly drawn to the treeline, from which the King slowly floated across the ground towards them. In the flickering trees beyond, the forms of terrible, indescribable monstrosities lurked in the dim glow.",
        "“You have come to see,” said the King in Yellow in a whispering voice which echoed from all around at once. “Let me help you see.”",
        "Screaming and running blindly into the dark forest ensued."
      ],
      "knowledge": [
        "The King in Yellow was created by Robert Chambers in 1895, first introducing him as a character from a fictional play. Chambers himself borrowed Carcosa from Ambrose Bierce.",
        "The first season of HBO’s True Detective refers to the Yellow King and mentions Carcosa.",
        "Today, the King in Yellow is considered to be part of the Cthulhu Mythos, pioneered by cosmic horror author HP Lovecraft in the 1920’s."
      ]
    }
  ],
  "knowledgeLabel": "Did you know?",
  "flashFiction": "Flash Fiction",
  "goBack": "Back to the Multiverse"
}