{
  "community": "COMMUNITY",
  "contents": {
    "id_0": {
      "title": "TEAM",
      "label": "Check out our team of curious (and crazy) game changers."
    },
    "id_1": {
      "title": "WHITEPAPER",
      "label": "Want to know more about what we’re building?"
    },
    "id_2": {
      "title": "RCM LABS",
      "label": "It all started with one question: What if we could harness the engagement potential of blockchain gaming, but also encourage people to master skills that go beyond playing games and make them more employable?"
    },
    "id_3": {
      "title": "RCM INSIDERS",
      "label": "Let's build the RedCat Multiverse together!"
    },
    "id_4": {
      "title": "MANIFESTO",
      "label": "Let's learn, grow, and dream…together!"
    },
    "id_5": {
      "title": "SIGNAL",
      "label": "Keep up on the latest in the RedCat Multiverse"
    },
    "id_6": {
      "title": "REDCAT MULTIVERSE COMMUNITY WIKI",
      "label": ""
    }
  },
  "team": {
    "description_1": "Here’s our team of curious and crazy game changers.",
    "description_2": "The RCM Labs leadership team is supported by more than 50 highly accomplished individuals from around the globe. This specialized group includes thought leaders, community managers, artists, advisors and collaborators who are all contributing to the success of this project. It also includes more than 25 investors from the U.S., Europe and Asia.",
    "members": [
      {
        "firstName": "S.Binici",
        "lastName": "KAYA",
        "role": "CEO I iCTO",
        "bio": "Binici has been actively involved in the space by advising, investing and working with multiple Web3 startups in the US, Asia and Europe since 2016. She is a 3x founder. Her entrepreneurial journey has been featured in Fortune and CNBC. When she was not an entrepreneur, she contributed to Algorand, MIT and IBM, among others. Binici studied Physics, Mathematics, Engineering and an MBA. She is an MIT alumna."
      },
      {
        "firstName": "Matthew",
        "lastName": "Grau",
        "role": "Creative Director",
        "bio": "Matthew is an award-winning creative professional with a broad range of experience. Aaron Ehasz, lead writer of the acclaimed Avatar: The Last Airbender series, said, “Matthew is one of only like four people in this town [Hollywood] who can do what he does [with IP development].” He was part of the original team to create and launch League of Legends and he’s worked with such properties as Star Wars, Star Trek, Dune and Dungeons & Dragons."
      },
      {
        "firstName": "Muhamet",
        "lastName": "Yildiz",
        "role": "Chief Economic Advisor",
        "bio": "Muhamet is recognized as one of the leading Game Theory thinkers and researchers in the world. He has been part of the MIT Economics department since 2000 and has been a tenured professor since 2007. At MIT, his areas of expertise are Game Theory and Economic Theory. Muhamet holds a Ph.D. in Economics from Stanford University as well as earlier degrees in Electrical Engineering and Mathematics. As the Chief Economic Advisor at RCM Labs, Muhamet is responsible for the design of the RedCat Multiverse economy."
      },
      {
        "firstName": "Kadir",
        "lastName": "Bilgin",
        "role": "Blockchain Team Lead",
        "bio": "Kadir has been actively building in the Web3 space for the last 2 years. He has been building software since his early teen years when he developed an encryption program while he was still in high school. As one of the core Technical Team Members at RCM Labs, he has been taking many key initiatives and leading multiple projects."
      },
      {
        "firstName": "Karl",
        "lastName": "Kapp",
        "role": "Senior L&D Advisor",
        "bio": "Karl is recognized worldwide as a pioneer in the gamification of learning and instruction. He is an award-winning international keynote speaker, consultant, entrepreneur and professor of instructional technology at Bloomsburg University in Bloomsburg, PA. He has earned over one million dollars in grant funding, authored ten LinkedIn Learning courses and written several books on the convergence of learning, technology and business."
      },
      {
        "firstName": "Daniel",
        "lastName": "Aronoff",
        "role": "Senior Digital Currency Advisor",
        "bio": "Daniel is a member of the MIT Digital Currency Initiative at MIT Media Lab. Daniel has published on macroeconomics, environmental economics, blockchain protocols and smart contract applications in financial markets. Daniel has been an entrepreneur in commercial and environmental real estate. He holds a B.Sc. degree in philosophy and economics with first class honors from the London School of Economics, and a PhD degree in Economics from MIT."
      }
    ],
    "close": "Close"
  },
  "rcmLabs": {
    "description": "It all started with one question: What if we could harness the engagement potential of blockchain gaming, but also encourage people to master skills that go beyond playing games and make them more employable?",
    "texts": [
      "In the Summer of 2021, we merged our 2019 research findings on soft skills with blockchain gaming and this is how the RedCat Multiverse was born with the world’s first Play>>Learn>>Earn model.",
      "RedCat Multiverse is a highly-engaging blockchain game that provides socio-emotional activities, building skill mastery and expanding relationships.",
      "Our vision for RedCat Multiverse is that all citizens will learn about themselves, others, patterns, motives, metaphors, motifs, relationships, skills, science, math, art, history, coding, languages, technology all inside a storytelling engine."
    ]
  },
  "rcmInsiders": [
    {
      "title": "MEERKAT BAG NFTS",
      "texts": [
        "Meerkat Bag NFTs are utility NFTs which provide building block primitives, upon which a foundational asset class can be built within the RedCat Multiverse. Meerkat Bags provide an opportunity to start with the content, before moving to gameplay, which in turn creates a purpose-driven community, rather than a product. Meerkat Bags are a collection of 888 NFTs, which have a unique combination of four character traits such as power skills, positive personality traits, even personality traits and quirky traits.",
        "Meerkat Bags essentially provide a prompt or building block primitive - upon which a foundational Multiverse asset Genius can be built. Meerkat Bags are exclusively created for hypersocial RedCat Multiverse community members.",
        "VERIFIED SMART CONTRACT ADDRESS: <a href='https://polygonscan.com/address/0xbF7D3b88D8F5321162D0D44baDcC7c1B7Bc4c972' target='_blank' style='text-decoration: underline;'>0xbF7D3b88D8F5321162D0D44baDcC7c1B7Bc4c972</a>"
      ]
    },
    {
      "title": "RCM Evangelists",
      "texts": [
        "RCM Insiders who substantially contribute to multiverse development will become eligible to be RCM Evangelists, important members who will be responsible for shaping this engagement and potentially be compensated for their contribution."
      ]
    }
  ],
  "madeBy": "Made by",
  "manefisto": {
    "subtitle": "A BRAND NEW JOURNEY STARTS…",
    "item_1": "Here’s to the curious ones, those who love challenges, the inquisitive early adopters, with a never ending desire to empower the human race…",
    "item_2": "Here’s to the crazy ones, those who think and feel beyond the present moment, the outliers who see things differently…",
    "item_3_1": "Here’s to the game changers who, as Steve Jobs said, “stay hungry, stay foolish…”",
    "item_3_2": "Meet Sanura, The Red Cat. Together, you will tear down antiquated walls and reimagine a better future!",
    "item_4": "Together, we can build more immersive experiences!",
    "item_5": "Let’s learn, grow and dream…together!"
  }
}