{
  "collectionAdvert": {
    "applyRCMFellowshipTitle": "Apply for RCM Fellowship",
    "applyHere": "Apply here"
  },
  "aboutRCM": {
    "aboutRCMTitle": "ABOUT RCM",
    "aboutRCMMessage": "RedCat Multiverse is the first Play, Learn and Earn (PLE) blockchain game. In the RedCat Multiverse, players will master Power Skills necessary for the 21st-century workforce including negotiation, critical thinking and many more. Not only will they have the opportunity to develop these skills, but also to earn valuable assets to advance themselves within the game’s structure, introducing a new element to the traditional Play To Earn model."
  },
  "knowMore": {
    "knowMore": "Know More",
    "whitepaper": "Whitepaper"
  },
  "nftCards": {
    "nftCardsTitle": "RCM INCEPTION NFT Collection",
    "nftCardsMessage": [
      "The first public NFT collection from RedCat Multiverse is launching soon! Inception NFTs are very unique in that they multiply!",
      "And Inception NFT holders receive access to the private Beta launch of the game."
    ]
  },
  "roadmap": {
    "title": "ROADMAP",
    "message": "We have a long-term plan for continued growth and improvement for years to come, adding more value to the assets you earn in the RedCat Multiverse. You can always know more at our channels, join us."
  },
  "connect": {
    "withUs": "Connect with us",
    "join": "Join"
  },
  "team": {
    "title": "TEAM",
    "description": "The thought leadership behind this project features some of the top minds in the industry including alumni from MIT and Stanford as well as Algorand and Riot Games (League Of Legends). RCM Labs is working with some of the foremost experts in game theory and Web3 technology to ensure that this game meets the expectations of our growing online community."
  },
  "community": {
    "alwaysCommunityFirst": "Always Community First",
    "comeJoinUs": "Come to join us"
  },
  "members": {
    "title": "Immerse Yourself In The Magic of The RedCat Multiverse"
  },
  "blog": {
    "description_1": [
      "Sanura had decided to hold her post-graduate seminar on ethics at The Institute’s giant fountain today, which made her much easier to find than most days. Blinking in from a time gate with urgency, Wells inadvertently scared the pants off several of the students with his sudden appearance.",
      "“Pardon the interruption,” said Wells with a polite bow to the class. “Sanura, we need you. Something rather large, probably dangerous, and definitely frightening has unexpectedly emerged from gate 01.06.10.”",
      "The red cat regarded him coolly before saying to the students, “This will be a lesson all its own.”",
      "Moments later, Sanura and Wells found themselves at the source of the disturbance. In front of a shimmering multiversal gate was a bear-like creature as large as a polar bear, though with profound differences. Its loud, fearsome roar revealed a toothy, grinder-like throat which pulsed with the beast’s ululating cry. Showing characteristics of both a carnivore and herbivore, it had eyes both in the front and on the sides of its long skull. Its mottled fur was almost patchwork in its coloration."
    ],
    "description_2": [
      "A feral-looking child crouching like a wolf growled at the creature. Having grown up on a planet of dangerous beasts, Rachany knew the animal body language needed to confront a threat. The bear-like creature looked at Rachany and paused in what appeared to be confusion.",
      "“I’ve already alerted security,” said Wells.",
      "Sanura smiled. “Why ever did you do that?”",
      "Without hesitation, Sanura floated toward the being, stopping within dangerous distance of the creature’s massive clawed paws. She then let loose a surprisingly loud yowl straight at the creature’s face.",
      "The being stopped and relaxed, its threat suddenly gone.",
      "“What is happening?” asked Rachany in a raspy voice.",
      "“He was saying hello,” said Sanura.",
      "As if in answer, the creature began to change. Its mottled fur burst into bright, vibrant colors as its legs began to shift into a form more suitable for bipedal movement. Rising on two feet, its claws retracted and its paws peeled back to reveal hands, with long fingers and thumbs, clearly designed for fine manual dexterity.",
      "The creature made what might have been customary signs of greeting, before saying, “Gratitude for your invitation. I am Geruil.”",
      "Rachany stood up from her crouch, a mix of confusion and wonder on her face.",
      "Wells' face echoed her sentiment. “That was unexpected,” he said.",
      "“Don’t let fear stand in the way of something wonderful,” replied Sanura, wearing her knowing smile."
    ]
  }
}