{
  "multiverse": "MULTIVERSE",
  "heroComment": "Quantum physics theorizes that our universe is actually one of many parallel realities, in which any world is possible, where anything can and has happened! All realities together are called the multiverse.",
  "the_redcat_multiverse": "THE REDCAT MULTIVERSE",
  "red_cat_multiverse_texts": {
    "id_0": "Sanura, also known as The Red Cat, is a powerful entity from a higher dimension. She has created the Convergence, a place where worlds from many universes merge through multiversal gates, to bring sentient life from across realities together.",
    "id_1": "In order to survive a terrible threat to all realities, from a place beyond space-time, Sanura is attempting to achieve unity between all people, and has enlisted the assistance of gifted individuals from across the multiverse."
  },
  "red_cat_contents": {
    "id_0": {
      "subTitle": "Welcome to The Institute!",
      "texts": {
        "id_0": "To help achieve her mission, Sanura founded “The Institute for the Multiversal Convergence” (aka The Institute) as a place of learning for people to exchange ideas. Its campus is in the mountains overlooking Convergence City, a multiversal metropolis, away from the direct bustle of the city.",
        "id_1": "As one of the first groups of humans to enter Convergence City, you are privileged to have Sanura’s blessing to use her portals to travel the multiverse. You’re special and have an important job to do."
      }
    },
    "id_1": {
      "subTitle": "The Gifted",
      "texts": {
        "id_0": "The purpose of The Institute is not just education and conversation, but also to send their fellows to go between worlds seeking discovery, solving discord, and above all else, fostering unity between the beings of the multiverse. Members of The Institute show potential in Power Skills and exemplify the desire to work together, as well as to learn and grow, more so than mastery of these concepts.",
        "id_1": "You have been inducted into the ranks of the Gifted, the best and the brightest sent out into the multiverse by the Institute to further Sanura’s goals."
      }
    }
  },
  "figment_title": "FIGMENTS: THE CHARACTERS OF THE MULTIVERSE",
  "figment_texts": {
    "id_0": "Meet the characters who will join you in your mission to achieve unity in the RedCat Multiverse.",
    "id_1": "<i>We are introducing new characters all the time, so be sure to connect to the Multiverse (subscribe) and check here for updates.</i>"
  }
}