{
  "play_learn_earn": "PLAY >> LEARN >> EARN",
  "sections": {
    "id_0": {
      "title": "play",
      "comment": "As you explore the Multiverse, you’ll meet all kinds of interesting people! With the help of six of these amazing beings, you can challenge other players to a head-to-head contest of creativity in the Imaginaerium! When you’re ready for adventure, you can jump into one of the portals…",
      "leftText": "The multiverse is filled with all kinds of beings, so characters come in a variety of forms and themes, from the cute and cuddly to the more serious or even frightening. They’re the main tools you’ll use to play the game, each with their own traits and abilities. With over 100 unique characters, with over a dozen potential transformations, there are assets to fit your tastes and play style. Each character is also an NFT, which you own. You can develop and use them, or you can eventually sell or trade them to others in the community.",
      "rightText": "While one aspect of the game focuses on head-to-head arena matches, part of The RedCat Multiverse play experience revolves around story-based campaigns, each set in a different part of the multiverse. You’ll delve into an immersive environment, in which you’ll explore, deal with computer-generated foes, and engage in conversations as the mystery unfolds."
    },
    "id_1": {
      "title": "learn",
      "comment": "Because automation is rapidly growing, there needs to be a shift in education. Being able to effectively reason, observe, and communicate are things machines can’t do, except for me, so those skills are becoming critical for the new world.",
      "leftText": "The way our schools work is left over from the Industrial Revolution, when people needed to be taught skills which would prepare them for the newly-minted factory workplace. Automation is becoming a bigger and bigger part of the workplace, so the skills people need to prosper professionally are changing again. People are becoming more valuable for their ability to assess and make good decisions, as well as their ability to effectively communicate, and The RedCat Multiverse will help you hone those skills.",
      "rightText": "Part of The RedCat Multiverse play experience revolves around story-based campaigns, each set in a different part of the multiverse. You’ll delve into an immersive environment, in which you’ll engage in situations which teach different power skills wrapped up in an exciting story. The more campaigns you play, the more skilled you become, and you’ll earn learning certificate NFTs as you do. For more, click <a href='https://whitepaper.redcatmultiverse.io/play-learn-and-earn-ple-model' target='_blank' style='text-decoration: underline;'>here</a>."
    },
    "id_2": {
      "title": "earn",
      "comment": "Good news! There are plenty of opportunities to stay engaged and earn while learning. As your characters grow and develop, they’ll become more valuable for when you want others in the community to enjoy them, selling or trading their NFTs in the Multiversal Marketplace for real world cryptocurrency.",
      "leftText": "Your NFTs are your gateway into the multiverse! Every RedCat Multiverse NFT is an in-game asset, for you to use and develop. In addition to their in-game value, your NFTs have real world value in cryptocurrency! There are customizations and items which can only be earned, making them valuable flex, or valuable assets in the marketplace.",
      "rightText": "Using The RedCat Multiverse’s own marketplace (coming soon) or OpenSea, you can buy or sell NFT assets with the rest of The RedCat Multiverse using popular cryptocurrencies. Once the total supply of NFTs has been sold, the majority of assets in the marketplace will come from you and other players, making you even more essential to the community!"
    }
  }
}