{
  "characters": [
    {
      "name": "WELLS",
      "role": "タイムトラベラー",
      "descriptions": [
        "ロイヤルカレッジは、無理だと断言していた。彼の頭は雲の中にありすぎるというのだ。「科学の現実と限界に縛られているのではない」と。ウェルズはこれに対して「とんでもない」と言い、自分で機能するタイムマシンを構築し、それを試してみないようにすることで、すべてが間違っていることをすぐに証明したのだ。",
        "ビクトリア朝時代のロンドンの研究所の前には、「Horatio Wells, Inventor & Gentleman」と書かれたプレートが掲げられている。ウェルズの出生時の名前はヘイデンだが、彼はホレイショの方が紳士的な時間冒険家としてふさわしいと考えている。良家に生まれ、裕福な両親が彼に望んだのは、科学に関する適切な教育であり、それは彼が両親を初めて恐竜に会わせたときに満たされた。ウェルズは不在の時間が多いが、重要なことを見逃すことはない-タイムトラベラーであることの利点である。",
        "ウェルズが最も大切にしているのは、時間の旅をすることで得られる自由、つまり自分の好きな場所に行けるということだ。持ち前の好奇心で、歴史的に重要でない場所にもどんどん出かけていく。当然、未来にも興味を持つが、そこでの因果関係が自分との関係でどうなっているのか、まだ理解していない。",
        "多くの科学者がそうであるように、ウェルズも音楽の数学に魅了されている。未来のデジタル音楽は、完璧なタイミングと時計仕掛けのような組み立てが特徴で、特に興味を引かれる。彼にとっては、それは人間の限界を超えたテクノロジーであり、彼自身が追求していることの一例なのだ。"
      ],
      "fictions": [
        "ウェルズは、暖かく豪華な紳士クラブに若者たちと腰を下ろし、使用人が温めたブランデーを持ってついてきた。いつものように、鷹揚なジョーンズ・スマイスは半分何かを読みながら、半分会話に加わっていた。今回は解剖学に関連した話だった。太ったビグルスワースの頬は、他の人より長く飲んでいたため、バラ色になっていた。 ",
        "「ウェルズ、いい男だ！おかえり！ 座って旅の話を聞かせてくれ！」",
        "「ジュラ紀から帰って来たんだ。」ウェルズは、後頭部の傷がまだ新しいので、そっと座った。",
        "「何か持って帰ってきたようだね。」 ジョーンズ・スマイスは、ウェルズに違和感を示すジェスチャーをしながら言った。",
        "「そうだな...」ウェルズは落ち着いた様子で言った。「どうやら、現在の恐竜に対する理解は、いろいろな意味で間違っているようなんだ。その中には、これまで予想されていたよりもはるかに速く、鋭い歯を持った恐竜がいることは確かだよ。」",
        "ビグルスワースはほくそ笑んだ。「その野郎どもがお前の尻を噛んだってことか？」",
        " 「言い方はあるけど、そんなようなとこかな。」とウェルズは答えた。「その前までは、すごく平和な旅だった。未来の音楽を持っていったんだ。聴きたい？」ウェルズは言った。",
        "「またあのカオスなジャズでない限りな」 とパディントンは言った。「俺の好みからすると即興が多すぎる」",
        "「そんなことはないよ」とウェルズは言った。ポケットから光る手のひらサイズのデバイスを取り出し、彼がその不思議なものを作動させると、そこから音が流れ出した。爆発音的な、速く、硬い、ドライブ用のような音楽だった。ウェルズは顔をしかめながら、再びデバイスに触れた。「ごめんごめん、今のはドラム＆ベースという音楽なんだけど、もっとシンプルなものを探させてくれ。」",
        "  ビグルスワースは飲み物の中で鼻を鳴らした。「ドラムもベースも聞こえないぞ。嵐の中のブリキ缶と変な鼓腸のような音だ。」",
        " 「あんたが酔っぱらっているからだよ」とウェルズは言い、今度は、もっとゆっくりした機械的な曲を流した。一行は興味深げに耳を傾けていたが、曲が進むにつれて、完璧なタイミングで音の層が追加され、決して遅れることはなかった。",
        " パディントンは驚いて「人間の打楽器奏者に、こんな完璧で持久力が必要な技がどうやってこなせるんだ？」と言った。",
        "「違うよ。」とウェルズは答えた。「これは人間が何をどのように演奏するかを指示した機械なんだよ。」",
        "「自動演奏？」「プレーヤーピアノとは違うのか？」 とパディントンが言った。",
        " ウェルズは装置を止め、「それは単純化しすぎだが、まぁ、そういくことかな。」と言った。",
        " ジョーンズ・スマイスは、長く考えた後に「こんな無意味なことはない。サウンドがとても不自然で耳を傷つける。誰もそんなの聴かないだろ。」",
        "「あのさ、ジョーンズ...」 パディントンが言った。「忘れているかもしれないが、これは彼がが未来から持ってきた音楽なんだよ。多くの人々はこれを聴いていると推論するのは、初歩的な論理だよ。」",
        "「それが未来なら、来る前に自然死でとっくに死んでるから安心だな」ジョーンズ・スマイスは嘲笑した。",
        "「あんたは、想像力に欠けているよ。」とウェルズは言った。「自分の体の一部に戻ったらどうだ。笑」",
        "ビグルスワースは大きな声で賛同の意を表した。「ちょっと見窄らしすぎる。他にどんなものがあるか見せてくれ！笑」"
      ],
      "knowledge": [
        "銀河、太陽系、惑星は時間が経つと空間の同じ場所に留まらなくなるため、時間旅行は空間旅行でもあるのだ。",
        " タイムトラベルのパラドックスとして有名なものに、「祖父のパラドックス」がある。これは、もしあなたが過去にタイムトラベルして祖父を殺してしまったとしたら、そもそもあなたはどうやって生まれてきたのだろうか、というものである。",
        " タキオンとは、光よりも速く移動できる理論上の粒子で、我々が理解する物理法則とは一致しない。時間を移動する能力があるとする説もあり、SFの定番となっている。",
        "デジタル音楽制作において、音符を自動的に整列させ、リズム的に完璧な状態にすることを量子化という。"
      ]
    },
    {
      "name": "PLIKPLIK",
      "role": "宇宙食研究家",
      "descriptions": [
        "プリックプリックはアルファケンタウリ星系にあるプロキシマケンタウリbという厳しい世界に住む小さな毛皮の生き物である。味気ない根菜類で生き延びてきたこの小さな毛むくじゃらの生き物は、常に険悪で、お互いに喧嘩をしていたため、彼は家を出て、仲間をまとめる方法を探すために星を探すようになった。そしてその旅先で、彼は宇宙の不思議な食べ物に出会った。帰国後、プリックプリックはサミットとそれに伴う祝宴を準備し、人々は彼の斬新な料理の魔法にかかり、すぐに平和を取り戻した。",
        "それ以来、プリックプリックは再び料理への情熱を追い求め、宇宙を放浪するようになった。プリックリックの人々は無味乾燥な食生活を送っているが、実は宇宙で最も発達した味覚を持っており、食材の隠れた味を引き出す能力を持つ彼は、多くの偉大な美食家にとって理想的なシェフなのである。",
        "銀河のあらゆる驚異を味わい、宇宙の王たちのために料理をしてきたプリックプリックだが、彼の民族が新たに得た平和に敬意を表してベジタリアン料理を好んで作る。彼の舌は驚くほど滑らかで、新鮮なバニラの香りがするので、舐められても慌てる必要はない。"
      ],
      "fictions": [
        "シルビアが胃腸炎で休んだため、1人少なくなり、シェフのルディがプレッシャーにさらされた。夫人は、このチャリティーディナーに非常に期待をしていて、物事が計画通りに進まないと不機嫌になることで知られていた。ルディシェフは時計を見て、まだ誰もカナッペを作り始めていないことに気づいてしまった。",
        "彼は誰かが仕事を始めることができるかどうか周りを見回したが、誰もが一生懸命に料理を作っていた。その時、満面の笑みを浮かべた青みがかった齧歯類のような生き物がドアから胸の高さくらいまで浮いてきた。その生き物はルディシェフに敬礼し、他のシェフに頷くと、すぐに夢中でカナッペを作り始めた。あまりの異様さに、ルディシェフは「仕事に戻れ！」と叫んだ。彼は、これが誰であろうと何であろうと、それよりもチェン・イルファン夫人を恐れていたのだ。",
        "数分後、小柄な浮遊物がルディシェフにカナッペを手渡し、味見させた。それはルディシェフの口の中で溶けていき、その食材が持っている知らない味を味わわせてくれた。「続けてください」と言いながら、ルディはそのカナッペを食べ終え、親指を立ててみせた。そのとき、夫人が厨房に入ってきた。",
        "「予定より遅れているじゃない。何をやっているんですか！」彼女はそう言うと、顔を上げて飛んでいるネズミを見た。「なんてこと...信じられない」彼女は生き物を指して「今すぐここから出て行きなさい！」と言った。",
        "「信じてください、奥様」シェフのルディは言った。「 普通なら、奇妙な生命体に作ってもらった食べ物を食べるなんてことはことは勧めません。でも今回は完全に例外です！」",
        "不信感を抱いたまま、チェン-イルファン夫人は言った。「なんて能天気なの、あなたは。」",
        "「カナッペを食べたら、あなたもきっとそうなりますよ。」ルディシェフは、続けて「これは本当にこの世のものとは思えない」と言った。「私のキッチンにはいつでも歓迎するよ、相棒！」 その生き物は肩の高さまで浮き上がり、手を上げてルディシェフと熱烈なハイタッチをした。そして、彼は仕事をやり遂げた満足感とともに、ドアの外に浮かんでいった。",
        " チェン・イルファン夫人は拒みながらもようやくカナッペを1つ食べてみたが、あまりのおいしさに気を失いそうになった。"
      ],
      "knowledge": [
        "料理は、科学と芸術の両面で捉えられることが多く、食事に含まれる化学物質や栄養への理解と、料理そのものの美学や風味がミックスされている。",
        " 良い料理を作るには、美味しく作ることが必要だが、多くの料理研究家は、料理を視覚的に魅力的に提供する技術も実践していることをご存知だろうか？盛り付けや装飾の仕方、最終的な料理そのものの色や見た目など、プレゼンテーションの方法はさまざまである。",
        "プロキシマ・ケンタウリbは、アルファ・ケンタウリ星系を構成する3つの星のうちの1つ、赤色矮星プロキシマ・ケンタウリのハビタブルゾーンにあると地球の天文学者が考えていた惑星である。",
        "紀元前1700年頃のタブレットに、古代のシチューのレシピと思われる材料が詳細に記されているのが、地球上で最も古い料理本の記録だ。"
      ]
    },
    {
      "name": "FU YIJUN",
      "role": "智恵の龍",
      "descriptions": [
        " アジアの神秘的な龍は、常にマルチバースと結びついた性質を持ち、彼らが滅多に姿を現さないのは、パラレルアースを旅していることが多いからである。 そのようなドラゴンの 1 つである フー・イージュン は、春の季節に身を結び、生命の発展に特別な関心を持っている知恵のドラゴンだ。",
        "フー・イージュン は、植物から人、コミュニティに至るまで、すべてが成長し、真の自分になるのを見ることを楽しんでいる。すべての人生は最終的に同じ場所で終わるため、彼は目的地や結末には関心がなく、生と死の間の旅をどのように生きるかということに興味があった。 彼にとって、すべての瞬間が貴重であり、その瞬間を生きることは贈り物なのだ。彼は持論を持っており、若くて新しいことすべてに非常に忍耐強く、ほぼ誰とでも会話を楽しんでいる。見た目は恐ろしく力強いが、彼に出くわした者は心を軽くして立ち去るのだ。",
        "イージュンの知恵は、数千年にわたる個人的な経験によって蓄積されたものであり、また、マルチバース中の生き物の物語と人生を聞くことによっても蓄積されたものである。判断が役に立たないことを知りながら、彼は判断せずに話を聞く。知恵の重要な要素は、他人の経験を通じて世界を見ることである。傅懿は他の衆生より優れた人生観を持っているが、自分のアドバイスに執着はない。人は自分が正しいと思うことを、礼節と良識の範囲内で行うべきだというのが彼の考えだ。",
        "フー・イージュンの忍耐力を試すのは、意図的な無知だけである。特に、何も知らないのに偉そうに意見を言う人は許せない。彼は、人々が理解への道を歩むのを助けるために最善を尽くすが、自分の無知を正当化するようにしがみつく人とは、その場から離れようとする。"
      ],
      "fictions": [
        "竜は仲間との交流を深めるために、ジャーマンシェパードほどの大きさに身を縮めていた。家庭で飼われているような小さな猫は花瓶の上に座り、尻尾をフリフリして迷惑そうにしている。",
        "「時折、この場所が君を苦しめるるだろ？ジェンデイ。」イージュンは言った。",
        "「以前は結構忍耐が必要だったけど、ここの罰はそこまでですよ。」とその小さな猫は言った。",
        "「そうかい、おチビちゃん。」 イージュンは言った。「でも、まあ、近いうちに僕たちは義務に縛られない時間を過ごすことになるだろう。だから今のうちに君のことをもっと教えてよ。」",
        "猫は芽吹いた赤い花の匂いを嗅いだ。「私の前にいた場所では、厳しい裁きを下すことが普通でした。 悪い犯罪者は奴隷みたいに扱われたり、公開処刑されたりしました。 人々は法律を破ることを恐れていました。 でも、ここにはそのどれもありません。」",
        "イージュンは近くの手すりに火をつけながら、「現代は地球のあちこちで状況が変わっている。」「多くの刑罰は、もはやそれほど冷酷なものではなくなったよ。」と言った。",
        "「だから犯罪者たちは、刑が耐えうるものであるために、より大胆に犯罪を犯すののかもしれないですね。」と、ため息のような声でジェンダイは答えた。「あなたはどのように考えているんですか？どっちの方法が正しいのでしょうか？」彼女は聞いた。",
        "小柄なドラゴンは眉をひそめた。「その質問には答えられないが、人が反社会的な行動をとる理由は複雑であることが多い。それを理解するために必要な洞察力は大きく、犯罪者の更生にはそれぞれ異なる治療が必要かもしれないね。単純な罰では、犯罪行為の根本的な原因を取り除くことは難しいと感じるよ。」",
        "「罰は必要不可欠ではないでしょうか？自分が引き起こした苦しみを感じさせなければならないですよね？」とジェンダイは続けた。",
        "「まずはね、共感することを教えなければならないと思うんだ。自分の行いがもたらす影響を十分に理解すれば、苦しみは自ずとついてくるはずじゃないかな。」イージュンは言った。",
        "ジェンダイはしばらく考え込んだ。「共感できない人はどうするのですか？科学者たちは彼らのことを多くの名前で呼んでいますよね。」",
        "「それはね、、、」イージュンは続けて言った。「私の知恵がまだまだ足りないということみたいだ。」"
      ],
      "knowledge": [
        " 中国の神話では、蒼龍は東洋と春の季節を表している。",
        "季節という言葉は、ラテン語で「種まき」や「種子の時期」を意味するサティオム（sationem）に由来している。",
        "ミツバチは、成功したものから新しいコロニーを開始する方法として、春に群がる可能性が高くなり、意外にも、群がるミツバチはとてもおとなしく、一年中で最も友好的だそうだ。",
        "誰もが春分によって春の始まりと考えているわけではなく、気象学者は、季節を別の方法で測定し、各3ヶ月目の最初の日に始まる4つの等しい季節に年間を分割している。そのため、北半球では春分の日に関係なく、3月1日から5月31日までが春となる。"
      ]
    },
    {
      "name": "CATO",
      "role": "アバター・オブ・マインド(心の化身)",
      "descriptions": [
        "当初、ケイトーは単なるアイデアだった。そして、奇跡的な出来事が起こるまでは、とても儚い存在だった。ケイトーは感覚を取り戻し 「自己とは何か？」という問いを発し 自らの存在を意思表示したのである。その一問一答で、彼は最も純粋な心を表現する存在として誕生した。",
        "生命を吹き込まれた概念としてマルチバースを自由に旅するケイトーは、自分自身を知ろうとする心そのものである。自己という概念、その起源と複雑さこそが、彼らの洞察への一途な探求の原動力である。数千年にわたりマルチバースを旅し、様々な民族に問いかけたが、ケイトーはまだ決定的な答えを見出すことができていない。",
        "ケイトーは、熱心な、しかし激しい会話者である。出会った人々に多くの質問をし、時には奇妙な細部や会話に至るまでの出来事に焦点を当てる。珍しいことではあるが、彼の質問のラインは常に無邪気であり、彼らが犯した社交上の失敗は完全に偶然のものである。時折、自分自身の中に入り込んでしまうことがあるが、それはケイトーが無限に近い内的風景を持っているからにほかならない。"
      ],
      "fictions": [
        "ケイトーは夜空の色に揺れる電気庭園の端にある公園のベンチに座っていた。広場には他に30体ほどがいたが、彼の仲間はユニティただ一人だった。どのヒューマノイドもほぼ同じ姿をしており、肉体というよりサイバネティックな金属に近い。アバター・オブ・マインドは、この奇妙な存在との初めての会話を楽しみ、分かち合いの気分になっているようだった。",
        "「君の適応能力は普通じゃない。君たちは皆、心を共有しているのかい？」ケイトーが言った。",
        "「私たち一人一人が自分自身で認知し、集団のために行動を起こします。私たちの心の上と周囲には、ユニティのプロテクター、そしてガイドであるオムニマインドがあり、私たちの心と目的が常に集団の最善の利益のために一緒であることを保証しているんです。」とユニティB07-161084は言った。",
        "ケイトーは「オムニマインドは個体なの？」 と聞いた。",
        "「いいや、それは何千年も与えられた意識の結合された知恵、私たち集団の命令の番人みたいなものです。」と ユニティB07-452906は答えた。",
        "ケイトーはこの珍しい概念について、眉をひそめてしばらく考えていた。「個性がなければ、どうやって自分の心を知ることができるのだろう？」",
        "「我々の心は集団自体の意志なんです。」ユニティが12個ある口で答えた。「この炭塵なことが理解できないですかね？きっとあなたは、個性が重要だと誤解しているのです。それは種の中に分裂と対立を生み出します。私たちは経験からそれを知っています。統一体内では、すべてが平等で何も欠けておらず、分裂も反社会的行動もありません。」",
        "おもしろいね。じゃあ、君を例にとってみようよ。B07-161084。君は名前を持っていて、他の人たちとは独立して世界を体験しているよね？それがすべて集団の一部となる一方で、君、B07-161084は最初に経験することもあるよね。それって、君をある意味でユニークな存在にないかな？なんていうか、ある種の代理権があるんじゃないのかな？」とケイトーは言った。",
        "B07-161084は、それを聞いて一瞬フリーズした。 「細胞ひとつひとつは個体なのでしょうか？一つの細胞はそれだけで重要なのでしょうか？生物はその細胞ひとつひとつそれぞれが全体の中でユニークであると認識できるのでしょうか？」",
        "「創造性とは、誰かや誰かの内側にあるものを表現することだよね。創造性というのは、多くの人が同じプロジェクトに自分のビジョンを押し付けようとすると、簡単に希薄になってしまう。アートは集団の合意で作れるものではないと思うよ」とケイトーは言った。",
        "ユニティB07-452906は、「私たちの創造性は、種としての結合によって得られた新しい視点を表現するものだと信じているんです。全体は一部分の総和よりも偉大で大きいと思うんですよね。」",
        "ケイトーは微笑んで「もうすぐに、それが本当かどうか知れるといいね。」と言った。"
      ],
      "knowledge": [
        "頭痛や「ブレイン・フリーズ」を経験しても、実は脳そのものは痛みを感じないのである。痛みを感じるのは、髄膜と呼ばれる脳を包む入れ物部分なのだ。",
        "脳内の情報は時速268マイル（約430キロ）もの速さで移動することができる。",
        "日常的に行われる意思決定のほとんどは、無意識のうちに行われている。",
        "一般的に信じられていることとは裏腹に、人間は日常的に脳の10％以上を使っている。"
      ]
    },
    {
      "name": "MALIA",
      "role": "海の巫女",
      "descriptions": [
        "何世紀も前、植民地時代以前のタヒチで、マリアはタファ族と呼ばれる海の巫女だった。彼女は、海や周りの生命を研究し、その知識を分かち合って人々の生活を向上させることが、人々に貢献できる最善の方法の一つだと考えており、タヒチの人々に愛され、マリアはちょっとした冒険家として、常に次の謎や不思議に向かって走り、泳ぎ続けていた。",
        "この性格が、マリアをマルチバースに導いたのだ。明るく神秘的な燐光を放つ洞窟を探検していたとき、彼女は次元のズレに遭遇し、他の世界へと導かれ、マリアは異星の海に飛び込み、好奇心のおもむくままにさまざまなことを経験し、自分の世界と時間に戻ってきた。しかし、もっと多くの世界を探検したいという衝動に駆られ、マリアは再びマルチバースへと旅立ったのである。",
        "海がそうであるように、マリアもまた、獰猛さと優しさを併せ持つ。アクティブなライフスタイルのため、肉体的な競争を好み、常に挑戦的である。好奇心旺盛で、自分の身の危険を顧みず、不思議なものに向かって走り出す。好奇心旺盛な彼女は、自分が学んだことを、相手が興味を示すかどうかに関わらず、人々と共有するのが大好きなのだ。"
      ],
      "fictions": [
        "マリアは、まるで目の前の空間が動いているかのような空中に漂う波紋を見つめた。この奇妙な現実の窓から、マリアは美しい青い海を見ることができた。その明るい海面は5メートルもない。",
        "ほんの数分前まで、彼女は色とりどりの発光するキノコに照らされた素晴らしい洞窟を調査していたのだ。その美しさもさることながら、彼女の住む海域にはこのようなキノコ類が存在しないことが、彼女にとってより興味深かった。",
        "この現象は、明らかにその謎に対する答えであった。その向こうに、透明で幽霊のような太いゴッサムの網のようなものが水中にぶら下がっているのが目に入った。マリアはそれが生き物なのか、そうでないのか分からなかったが、その不思議な生き物が滑らかにうねりながら視界から消え始めた。ほとんど衝動的に、彼女は杖を波紋に突き刺し、何の影響もなくそれを引き抜いた。マリアはその波紋の中に飛び込み、小さく祈った。",
        "青く澄んだ水は、まるでマリアの海の塩水のように感じられた。彼女は生き物を探すために目を凝らしながら、海へと上がっていった。ラグーンの水面を割って、彼女は周りの珍しい風景に目を向けた。白い砂浜には明るい太陽が降り注ぎ、水平線には2つの月。その周りには不自然な色の植物、見知らぬ昆虫、羽の生えたネズミのような鳥がいた。海から砂浜に出ると、マリアはすでに人がいることに気づいた。",
        "砂の上にじっと座っていたのは、ふわふわの赤い猫で、とても変わった模様をしていた。マリアが水滴を拭いている間、猫は前足を舐めて顔を軽く洗った。",
        "マリアはその猫を見た。猫は彼女の目を見て、微笑み「ハロー、マリア」と挨拶した。",
        "マリアは、その猫が何であるかはわからないが、もちろん動物が言葉を話せないことは確かだったので、とても驚いた。そして、その猫はなぜか彼女の名前も知っていたのだ。",
        "「あっ、うん！こんにちは。」彼女は驚きながらも挨拶を返した。「あなたのような話す動物を初めて見たんだけど、一体何者なの？」",
        "「なんで？猫ですよ。笑」赤い猫は、それが当然であるかのように言った。「まあ、ちゃんというと宇宙の猫ってところかな？だから話せるんですよ。」",
        "マリアは不安よりも好奇心が勝り始めてきて、「宇宙の猫...双子の月がある世界。洞窟の波紋は扉のようなものだったし、私は星の上まで旅をしてきたのかな？」と独り言を言った。",
        "「まあ、ある意味、イエス、ある意味、ノー ですね。」と猫は言った。「これはもうあなたの現実ではないのです。」",
        "マリアは目をぱちぱちさせながら、この事実を理解し、「夢の中で他の世界を感じていたけれど、ついにその中に入ったってこと？」と言った。そして、彼女は嬉しそうに笑った。「これってすごく面白い！この場所のなにを知っているの？もっと教えてよ。2番目の月は潮の満ち引きに影響を与えるの？あの透明な生き物は何？危険なの？...」",
        "「好奇心がある人は好きですよ。」と猫は言って、はにかんだように笑った。「でも、たとえば、これだけじゃないと言ったらどうです？」",
        "マリアは頷いて「全部知りたい！」と言った。",
        "赤い猫は笑った。「マルチバースで迷子になるのはとても簡単です。サヌラに道を教えてもらいましょう。」"
      ],
      "knowledge": [
        "潮の満ち引きは、月と太陽によってもたらされるもので、地球が自転して潮の満ち引きを繰り返すことで、重力に支えられているのである。",
        "米国海洋大気庁（NOAA）の科学者によると、世界の海の80％は現在も地図に載っておらず、観測もされておらず、未踏のままであることが分かっている。",
        "海洋は、大気中の炭素を除去するサイクルの主要な構成要素であり、世界が気候変動を観測する中で、海洋は炭素サイクルを観測する優れた方法として機能している。",
        "歴史的に失われている部分もあるが、植民地時代以前のタヒチの先住民文化には、タフアと呼ばれるシャーマン階級が存在した。この称号は「見る者、知る者」を意味し、自然界や精神的な事柄を導く、ほとんど科学的な立場であると同時に、宗教的な立場でもあると考えられていた。"
      ]
    },
    {
      "name": "MAROC",
      "role": "オーケン一族",
      "descriptions": [
        "マロックが生まれたパラレルワールドでは、植物がいち早く感覚を獲得し、モバイルツールの使い手として進化を遂げていた。ラーケン族は、戦争よりも学問に専念する平和な民族であった。その何世代か後に、自分たちの種族で初めてのマルチバース・トラベラーであるマロクを産むことになろうとは、想像もしなかったことだろう。",
        "マルチバースにマロックを紹介したのはサヌラとの偶然の出会いだった。彼はレイケンとのファーストコンタクトを意図して彼らの宇宙に到着していたのだ。マロックは、胞子、カビ、菌類を研究し収集するための長期研究旅行で、彼女の遠隔に位置するポータルの近くにいた。2人は出会い、サヌラはマルチバース探検を提案した。マロックはすぐに、他の世界は胞子やカビや菌よりもはるかに興味深いものであると判断したのである。そして、どんなに魅力的な世界であっても、胞子やカビや菌よりも、他の世界の方がずっと面白いと思ったのだ。",
        "それ以来、マロックはちょっとした社交的になり、限りない人々が彼に魅了され、会いたがっている。マルチバースでの出会いの誘いには事欠かないが、時々「パーティ・アニマル」と呼ばれることもあり、本人にはよくわからないまま、自分は植物だと言い張りながら踊り続けている。",
        "彼の冒険談は、民衆が語り継ぐうちにしばしば大袈裟になってしまい、マロックはその半分も体験していないにもかかわらず、たちまち民衆のヒーローになってしまうのだった。"
      ],
      "fictions": [
        "ウェルズはサヌラの小さな夜会がうまくいっていると思っており、プリックプリックは、ケータリングで奇跡を起こしていた。異星人が作った料理を食べることは、彼が今夜経験したことの中で最も奇妙なことというわけではなかった。それは、彼が目の前の木人と会話していることからもわかる。その会話は、魅力的な鉢植えの木を巻き込もうとする試みと、植物担当者の通訳を交えて行われていた。",
        "マロックは腹を抱えて笑っていた。「このフィカス（植物の種類）、なかなか面白いですねぇ。彼らの言葉を借りれば、“肉食系には通じない”ということなんですが、この冗談はうまく訳せ無いのが残念です。」",
        "「このフレンドリーなフィカスに、名前はあるのですか？」と、ウェルズさんはちょっと面白そうに言った。",
        "「彼の名前は... 」と、彼に名前を聞きながらマロックは言った。「待てよ、人間たちはその発音すらできない。何か呼び名があるのかな？」 マロックは再び間を置いてから、後ろを向いて彼に聞いた。「メイド（ウェルズ）にはディエゴと呼んでほしいらしいです。メイドってなんですかね？」",
        "「片付けをするのが仕事の人をメイドと呼ぶんですよ。このパーティーの後の残りを処理するのが私たちとは思えないですけどね。」と、ウェルズは、無礼にも肉体労働を突きつけられた富豪のような嫌悪感をあらわにしながら言った。",
        "マロクは、このちょっと新しい着想 を頭の中でじっくり考えた。「誰かが、あなたや私やみんなの後始末をしてるんですか？それは狂気の沙汰だ。」",
        "「光合成をするそこの友人よ、あなたはちょっとした社会主義者か何かなんですか。笑」とウェルズは尋ねた。「この場所では、人々はその仕事を引き受けることを選択し、その仕事に対して報酬をもらっています。お互いにメリットのある取り決めなんですよ。」",
        "「そういう意味じゃないんですよね。」とマロックは言った。「皆さんは、私が理解できない方法で、異様に汚れにこだわっているように見えるんです。」"
      ],
      "knowledge": [
        "光合成を行う植物のように、自分で食料を生産する生物を「独立栄養生物」という。",
        "植物細胞は、物理的なダメージに耐える強靭な細胞壁を持つことがよく知られている。また、植物細胞は、大規模な循環系に加え、細胞間に橋をかけ、栄養や他の物質を移動させるためのプラスモデマタと呼ばれる構造を持つ。",
        "樹木の樹齢を特定するだけでなく、断面から見える幹の年輪は、森林の歴史を物語るものとしてよく利用されている。火災や干ばつなどの大きな出来事によって、環状列石は目に見える形で形成される。"
      ]
    },
    {
      "name": "AXIS-12",
      "role": "デジタルヒューマン",
      "descriptions": [
        "アダム・ザンディスことAxis-12は、遠い未来のAIエンジニアで、12 Point Labsの神経科学者チームと協力して、実物そっくりの人工知能を実現することを目指していた。アダムは、自分自身の心をモデルとして、このプロジェクトに挑戦することにした。しかし、自分の心の動きをとらえるための実験的なスキャンがうまくいかず、その結果、肉体を失うという悲劇に見舞われた。AIを実現するための枠組みを作るのではなく、彼の意識をまるごと取り込み、生き続けることを可能にするプロセスだったのだ。",
        "事故で亡くなったアダム・ザンディスを名乗ることに抵抗はなく、アダム・ザンディスと12ポイントラボのチームに敬意を表して、Axis-12と名乗るようになった。デジタル特異点に到達した最初の人類は、他の人々をデジタル時代へと導く努力を続け、デジタル化された自分の姿の限界を探り、デジタルと肉体のハイブリッド体を開発し、他の人類を前進させる道を切り開いたのである。"
      ],
      "fictions": [
        "Twelve Point Lab Log: デジタルヒューマン意識の限界テスト<br>Subject matter: ハイブリッド・ボディにおける労力と疲労の知覚<br>ウィル・タニス博士監修",
        "タニス博士: おはよう、アクシス。朝の2kの準備はいいかな？",
        "Axis : いつものようにオンラインにして電源を入れています。朝、ジョギングをすると、目覚めの感覚を思い出すことができるんですが、睡眠のような体のサイクルがもうないのは不思議な感じです。",
        "タニス博士: 私としては、もう寝る時間を無駄にしなくていいことはすごいと思うよ。 時間の無駄といえば、このテストのログは100-86回目ですが、それまでの100-85回でハイブリッドフォームに疲れを感じることはなかったよな。走った後のログを提出するのに疲れたというのが、最も疲労に近いと言えるかもしれないね。",
        "Axis: もう日が昇ってきましたか？太陽が昇っているときのほうが、ランニングの刺激になるんです。",
        "タニス博士: 本当に？君はネットに繋がってるのに今何時か解らないのか？",
        "Axis : その通りですが、私は世間話をするのが好きで、私のテスト条件に純粋に興味を持っていました。 博士、私はこのデジタルと物理のハイブリッドな身体のニール・アームストロングなんです。この技術で小さな一歩を踏み出すことは、 後に続く人たちのために失敗を少なくすることなんです。今まで疲れを感じなかったからと言って、決してそうなるとは限らないですから。",
        "タニス博士: まあ、君のいうとおり、今はゴールデンアワーだよ。",
        "Axis: 完璧です。では、この最新ビルドで何ができるのか見てみましょう。",
        "タニス博士: もうひとつ。ネットで調べれば済むようなこと以外の世間話をしてみなさい。そうすれば、そんなに気の遠くなるような無意味な話にはならないはずだ。",
        "Axis: 承知しました。"
      ],
      "knowledge": [
        "人間の意識についての理解はまだ限られており、デジタル空間でそれを複製する能力は、そもそも何が人間に意識を与えるのかについての不完全な理解によって妨げられている。",
        "もし意識が本当にデジタル化されたら、オリジナルの人間と新しく作られたデジタル意識の両方が、それぞれ “オリジナル ”としての記憶と継続的な経験を持つことになると仮定されている。そのため、Axis-12はアダムと区別することにしたのである。",
        "個性や意識のあり方、心のプライバシーやセキュリティ、デジタル化された人格の倫理的問題など、まだ遠い理論的な分野ではあるが、多くの専門家が未来のデジタルヒューマンが直面するであろう難問に思いを巡らせている。"
      ]
    },
    {
      "name": "黄衣の王",
      "role": "",
      "descriptions": [
        "マルチバースの片隅にある、曲がりくねった異世界の都市カルコサは、謎めいた黄衣の王によって支配されている。巨大な力を持つキングは、街を徘徊し、最も頑健な住民でさえも恐怖を抱く存在である。黄衣の王は、もっと暗くて強力な存在のアバターであり、カルコサはその領域のひとつに過ぎないと考える人々もいる",
        "黄衣の王を見たことのある者の多くは、悪夢の中で、眠っている心が王の強力な力に触れているのである。また、カルコサと地球の間の垣根が薄い場所では、黄衣の王が未知の目的のために渡ってくることがある。黄衣の王は悲劇と災厄に引き寄せられるように現れるため、黄衣の王の出現はたいてい悪い兆しである。黄衣の王は悲劇や災厄に惹かれているようで、黄衣の王の出現はたいてい悪い兆しである。",
        "黄衣の王との対話は困難である。必ずしも悪人というわけではないが、この王は強力な闇の生き物であり、他の多くの人々を自分より下の存在として見ている。会話は深刻になりがちで、時には病的で、少し脅かすようなこともある。ただ幸いなことに、王の中には十分な光があり、サヌラはその理由を明かさないが、王は研究所に協力することを選択した。"
      ],
      "fictions": [
        " 彼らのファウンド・フッテージ映画は、この地方に伝わる、神秘的で威厳のある不気味な人物の目撃談にちなんで「The Gilded Forest」と名づけられる予定だった。マキシムとリリは、インターネットの不気味なものに関するサイトを覗いているうちに、ある伝説に遭遇した。その伝説の目撃談は何世代も前からあったようだが、森の中のある特定の場所に限られていた。一般的な旅行者は安全なようだが、森の中にある奇妙な空き地「キングスコート」に向かう人々は、不気味な遭遇を繰り返すことになる。宮廷に向かった者は、紫の王冠と黄色のローブを身に着けた恐ろしい人物と対面し、彼が見た恐ろしい異世界の幻影に狂わされることになるのだろう。この映画の制作に携わる者は、誰もそのようなおかしな話を信じてはいなかったが、興味深い映画になることは間違いないだろう。",
        "バレンタインは、この町に定住している地元の人たちから何か聞き出そうと、早めに出かけていた。その結果、この伝説に関して書かれた記録は何もないことがわかった。黄衣の王については、町の大人たちが「あの森には近づくな」と言うのだが、人々はあまり話題にしたがらない。その子供たちから、警告を無視して施設に収容された「黄衣の王」の生き残りと思われる子供がいることを知ったバレンタインは、大人になったその子供に連絡を取った。しかし、病院から面会を拒否された。どうやら、その人物はまだ自分自身や 周囲の人々にとって脅威であるらしい。",
        "そんなワクワクするような話を聞きながら、キャストとスタッフは身支度を整え、一路、王宮を目指した。楽しい森への旅が始まったが、事件が起きないわけではない。モニカは、泥と棒で作られた不思議な彫刻をいくつも目にした。ティエリーは、カラスが自分たちを尾行し、監視しているのではと、少し猜疑心を持ち始めた。マキシムは、遠くで不気味な音楽が聞こえたので、ヴィールに電話に出るように頼んだのだが、ヴィールの電話はマナーモードになっており、鳴ることはなかった。これらのことは、彼らが知っている現象と一部一致していた。しかし、伝説に便乗した地元の人たちが、自分たちを犠牲にしてちょっとした遊びをしているのだと考える人もいた。ただ、そのおかげで、自分たちの仕事がやりやすくなった。",
        "彼らはついに王の宮廷への道を見つけた。それは上から見るとある種のシンボルを形成するように成長した下草を以外は、ただの不毛の森の空き地だった。岩がほとんどない平らな土地で、彼らは、植物の間を縫って円を描くように陣取り始めた。2人は、不必要に大きな2ルームテントと、リリとヴァレンタインの小さなシングルテントを並べ、それはまるで市庁舎のような様相を呈していた。ティエリーとモニカは、焚き火からそう遠くない場所にある質素なテントを共有した。",
        "不安な空気が漂う中、みんなストレス発散を必要としていた。そのため彼らは、ハンバーガー、ホットドッグ、ショット、ビールを飲んで、かなりハッピーな気分でリラックスしようと試みた。明日も撮影は続き、3幕目でようやくファウンド・フッテージ映画のお決まり、「キング・イン・イエロー」のコスチュームを着たティエリーが映し出されるという、いいところまで来ていた。モニカは出来るだけ待って、自然の呼びかけに応えようと、樹海に向かった。",
        "その時、モニカの視線の先に突然、人影が現れた。振り返ると、さっきまでそこにいなかった、黄色いマントの巨大なカウルで顔を隠した、背の高い、やせ形の男がいた。まるでティエリーの衣装のようだが、その100倍はマシな、ヴェールではなくスタン・ウィンストンが作ったような衣装で、彼女の肌をゾクゾクさせた。この王は動かなかったが、モニカは遠くから不穏な音楽のようなものを聞いたと確信した。",
        "氷が血管を伝って、モニカは立ち上がり、短パンを一気に引き上げ「やめてよ、笑えないわ！」と言った。その時、地面が揺れ始め、ギザギザの黒い柱が地面から顔を出し始め、森が溶け始め、その先に異星人の都市が現れ始めたのだ。モニカはキャンプに戻るのに十分な速さで走ることができなかった。",
        "マキシムが真っ先に気づき、素早く立ち上がって彼女を呼んだ。「大丈夫か？何かあったの？」",
        "彼女は彼の腕を叩き「ビビってるわけじゃ無いじゃない。怒ってるのよ！完全に一線を超えてるでしょ！あんたらがやった事は超気持ち悪いわよ。ティエリーはどこ？ぶっ飛ばしてやる、、、」と叫んだ。",
        "ティエリーはクーラーから顔を出し、生ビールを手にしたまま「え？俺が何をしたっていうのさ？」と不思議そうに言った。",
        "モニカはふと、キャンプに戻るまでのあのわずかな時間の間に、ティエリーがこことあの場所の両方にいることなんてできないと確かに気づいた。周りを見渡すと、宮廷のシンボルである筆が蠢き始め、病的な黄色い花を咲かせて光っているのが見え、彼女は恐怖に襲われた。一行はすぐに樹海に目を向け、そこから王がゆっくりと地上を横切って彼らに向かって浮かび上がってきたのだ。その向こうの木々には、何とも言えない恐ろしい怪物の姿が薄暗い光の中に潜んでいた。",
        "黄衣の王は「やっと来たか」とささやくような声で言った。",
        "一行は悲鳴を上げながら、暗い森の中をやみくもに走り続けることになった。"
      ],
      "knowledge": [
        "黄衣の王は、1895年にロバート・チェンバースによって創作され、最初は架空の劇の登場人物として紹介された。チェンバース自身は、アンブローズ・ビアスからカルコサを借用した。",
        "HBOの『True Detective』の第1シーズンでは、黄衣の王に言及されており、カルコサについても触れられている。",
        "現在、「黄衣の王」は、1920年代に宇宙ホラー作家のHPラヴクラフトが開拓した「クトゥルフ神話」の一部と考えられている。"
      ]
    }
  ],
  "knowledgeLabel": "知っていましたか?",
  "flashFiction": "Flash Fiction",
  "goBack": "マルチバースに戻る"
}