{
  "community": "コミュニティ",
  "contents": {
    "id_0": {
      "title": "チーム",
      "label": "好奇心に溢れた革新的なチームメンバーをチェック"
    },
    "id_1": {
      "title": "ホワイトペーパー",
      "label": "私たちが作りあげているものについての詳細はこちら"
    },
    "id_2": {
      "title": "RCMラボ",
      "label": "すべては、ひとつの疑問から始まりました。ブロックチェーンゲームが持つエンゲージメントの可能性を活かしつつ、ゲームをプレイするだけでなく、雇用につながるスキルの習得を促すことができたらどうでしょう？"
    },
    "id_3": {
      "title": "RCMインサイダーズ",
      "label": "私たちと一緒に RedCat Multiverse を作りましょう!"
    },
    "id_4": {
      "title": "マニフェスト",
      "label": "私たちと一緒に学び、成長し、夢を見ましょう！"
    },
    "id_5": {
      "title": "SIGNAL",
      "label": "RedCat Multiverseの最新情報をお届けします。"
    },
    "id_6": {
      "title": "REDCAT MULTIVERSE コミュニティWIKI",
      "label": ""
    }
  },
  "team": {
    "description_1": "彼らが好奇心に溢れたクレイジーなゲームチェンジャーたちです。",
    "description_2": "RCMラボのリーダーシップチームは、世界中から集まった50人以上の優れた人材に支えられています。この専門家集団には、オピニオンリーダー、コミュニティマネージャー、アーティスト、アドバイザー、協力者が含まれ、全員がこのプロジェクトの成功に寄与しています。また、米国、欧州、アジアから25名以上の投資家が参加しています。",
    "members": [
      {
        "firstName": "S.Binici",
        "lastName": "KAYA",
        "role": "CEO I iCTO",
        "bio": "Biniciは2016年以降、米国、アジア、欧州の複数のWeb3スタートアップにアドバイス、投資、協力することで、この領域に積極的に参加してきました。彼女は3xファウンダーであり、彼女の起業の旅については、FortuneやCNBCで紹介されています。起業家になる前は、Algorand、MIT、IBMなどで貢献をしていました。彼女は物理学、数学、工学、そしてMBAを学び、MITの卒業生でもあります。"
      },
      {
        "firstName": "Matthew",
        "lastName": "Grau",
        "role": "クリエイティブディレクター",
        "bio": "Matthewは、幅広い経験を持ち、数々の賞を受賞しているクリエイティブのプロフェッショナルです。高い評価を得ている『Avatar: The Last Airbender』シリーズのリードライターであるアーロン・エハースは、「Matthewは、ハリウッドでは仕事ができるIP開発者が4人ほどいるが、彼はその中の1人だ」と述べています。彼は、League of Legendsの制作と立ち上げのオリジナルチームの一員であり、Star Wars、Star Trek、Dune、Dungeons & Dragonsなどのプロパティに携わっています。"
      },
      {
        "firstName": "Muhamet",
        "lastName": "Yildiz",
        "role": "チーフエコノミックアドバイザー",
        "bio": "Muhametは、世界でも有数のゲーム理論の思想家・研究者として知られています。2000年からMIT経済学部に在籍し、2007年から終身教授を務めています。MITでは、ゲーム理論と経済理論を専門分野としている。スタンフォード大学で経済学の博士号を取得し、それ以前に電気工学と数学の学位も取得しています。RCM Labsのチーフエコノミックアドバイザーとして、RedCat Multiverseの経済設計に携わっています。"
      },
      {
        "firstName": "Kadir",
        "lastName": "Bilgin",
        "role": "ブロックチェーンチームリード",
        "bio": "カディルはここ2年間、Web3の分野で積極的に開発を進めてきました。そして、10代前半の頃、高校生の時に暗号化プログラムを開発して以来、ソフトウェアを作り続けています。RCM Labs の中核的な技術チームメンバーとして、多くの重要なイニシアティブを取り、複数のプロジェクトをリードしています。"
      },
      {
        "firstName": "Karl",
        "lastName": "Kapp",
        "role": "L&Dシニアアドバイザー",
        "bio": "Karlは、学習と指導のゲーミフィケーションのパイオニアとして世界的に知られています。彼は、受賞歴のある国際的な基調講演者、コンサルタント、起業家、そしてペンシルベニア州ブルームスバーグのブルームスバーグ大学の教育工学の教授でもあります。100万ドル以上の助成金を獲得し、LinkedIn Learningのコースを10回執筆し、学習、テクノロジー、ビジネスの融合に関する本を数冊執筆しています。"
      },
      {
        "firstName": "Daniel",
        "lastName": "Aronoff",
        "role": "デジタル通貨シニアアドバイザー",
        "bio": "ダニエルは、MITメディアラボのメディアラボ・デジタル通貨イニシアチブに所属しています。マクロ経済学、環境経済学、ブロックチェーンプロトコル、金融市場におけるスマートコントラクトアプリケーションに関する論文を発表しており、商業不動産と環境不動産の起業家として活躍してきました。また、ロンドン・スクール・オブ・エコノミクスで哲学と経済学の理学士号を主席で取得し、MITで経済学の博士号を取得しています。"
      }
    ],
    "close": "閉じる"
  },
  "rcmLabs": {
    "description": "すべては、このひとつの疑問から始まりました。「ブロックチェーンゲームが持つエンゲージメントの可能性を活かしつつ、ゲームをプレイするだけでなく、雇用につながるスキルの習得を促すことができたらどうなのでしょう？」",
    "texts": [
      "2021年の夏、私たちはソフトスキルに関する2019年の研究成果をブロックチェーンゲームと融合させ、こうして世界初の「Play >> Learn >> Earn」モデルでRedCat Multiverseは誕生しました。",
      "RedCat Multiverseは、社会情緒的な活動を提供し、スキルの習得と人間関係の拡大を実現する、エンゲージメントの高いブロックチェーンゲームです。",
      "RedCat Multiverseのビジョンは、すべての人々が、自分自身や他人、パターン、動機、メタファー、モチーフ、関係、スキル、科学、数学、アート、歴史、コーディング、言語、テクノロジーについて、すべてをストーリーテリングエンジンの中で学ぶことができるようにすることです。"
    ]
  },
  "rcmInsiders": [
    {
      "title": "ミーアキャットバッグNFT",
      "texts": [
        "ミーアキャットバッグNFTは、ビルディングブロックプリミティブを提供するユーティリティNFTであり、その上に基本的な資産クラスをRedCatMultiverse内で構築できます。 ミーアキャットバッグは、ゲームプレイに移行する前にコンテンツから始める機会を提供します。これにより、製品ではなく、目的に基づいたコミュニティが作成されます。 ミーアキャットバッグは888NFTのコレクションであり、パワースキル、ポジティブな性格特性、さらには性格特性や風変わりな特性など、4つの特性の独自の組み合わせがあります。",
        "ミーアキャットバッグは、Multiverseの基盤となるGeniusを構築するためのプロンプト、またはビルディングブロックとなるプリミティブを提供します。ミーアキャットバッグは、ハイパーソーシャルなRedCat Multiverseコミュニティメンバー専用に作成されます。",
        "認証済みの SMART CONTRACT ADDRESS: <a href='https://polygonscan.com/address/0xbF7D3b88D8F5321162D0D44baDcC7c1B7Bc4c972' target='_blank' style='text-decoration: underline;'>0xbF7D3b88D8F5321162D0D44baDcC7c1B7Bc4c972</a>"
      ]
    },
    {
      "title": "RCMエバンジェリスト",
      "texts": [
        "マルチバース開発に大きく貢献したRCMインサイダーは、「RCMエバンジェリスト」と呼ばれる重要メンバーになる資格が与えられます。RCMエバンジェリストは、このエンゲージメントの形成に対して責任を持ち、行った貢献に対して報酬が出ることのある重要なメンバーとなります。"
      ]
    }
  ],
  "madeBy": "作成者",
  "manefisto": {
    "subtitle": "さあ、新しい旅が始まります。",
    "item_1": "好奇心に溢れた人たち、挑戦を愛する人たち、好奇心旺盛なアーリーアダプター、そして人類に力を与えたいという終わりのない願望をお届けします。…",
    "item_2": "クレイジーな仲間たち、今という瞬間を超えて考え感じている仲間たち、物事を違った見方をしている異端な仲間たちに乾杯！",
    "item_3_1": "ゲームチェンジャーで有名なスティーブ・ジョブズは、「ハングリーであれ、愚か者であれ」という言葉を残しています。",
    "item_3_2": "赤猫・サヌラに会い、 一緒に時代遅れの壁を壊し、より良い未来を再考しましょう！",
    "item_4": "一緒に、より没頭できる体験を作り上げましょう!",
    "item_5": "一緒に学び、成長し、夢を見ましょう！"
  }
}