{
  "collectionAdvert": {
    "applyRCMFellowshipTitle": "RCMフェローシップに応募する",
    "applyHere": "こちらから応募"
  },
  "aboutRCM": {
    "aboutRCMTitle": "RCMについて",
    "aboutRCMMessage": "RedCat Multiverseは、初のPlay, Learn and Earn（PLE）ブロックチェーンゲームです。RedCat Multiverseでは、プレイヤーは交渉術やクリティカルシンキングなど、21世紀の社会人に必要なPower Skillsを習得することができます。これらのスキルを身につけるだけでなく、ゲームの仕組みの中で自分を進化させるための貴重な資産を獲得する機会もあり、従来のPlay To Earnモデルに新たな要素を導入しています。"
  },
  "knowMore": {
    "knowMore": "もっと知る",
    "whitepaper": "ホワイトペーパー"
  },
  "nftCards": {
    "nftCardsTitle": "RCM インセプションNFTコレクション",
    "nftCardsMessage": [
      "RedCat Multiverseから初のパブリックNFTコレクションが間もなく発売されます！ 増殖するインセプションのNFTは、極めてユニークです。",
      "また、インセプションNFTをお持ちの方は、プライベートベータのローンチにアクセスすることができます。"
    ]
  },
  "roadmap": {
    "title": "ロードマップ",
    "message": "私たちは、今後何年にもわたって成長と改善を続け、RedCat Multiverseであなたが獲得する資産にさらなる価値を与える長期的な計画を立てています。私たちのチャンネルでいつでもより多くのことを知ることができます、ぜひご参加ください。"
  },
  "connect": {
    "withUs": "繋がりましょう",
    "join": "Joinする"
  },
  "team": {
    "title": "私たちのチーム",
    "description": "このプロジェクトを支えるソートリーダーシップには、アルゴランド、Riot Games（League Of Legends）、MITやスタンフォード大学の卒業生など、業界トップクラスの頭脳が集結しています。RCM Labsは、ゲーム理論やWeb3技術の第一人者たちと協力し、このゲームが成長するオンラインコミュニティの期待に応えられるよう取り組んでいます。"
  },
  "community": {
    "alwaysCommunityFirst": "常にコミュニティファーストです",
    "comeJoinUs": "ぜひご参加を"
  },
  "members": {
    "title": "RedCat Multiverseの魔法にどっぷり浸かる"
  },
  "blog": {
    "description_1": [
      "サヌラは今日、研究所の巨大な噴水で倫理に関する卒業生セミナーを開催することを決めていたので、普段よりもはるかに見つけやすかった。タイムゲートから慌てて顔を出したウェルズは、突然の登場に何人かの学生を怖がらせてしまった。",
      "“「ちょっとごめん！」ウェルズは教室に丁寧に頭を下げた。「サヌラ、実は君が必要なんだ。01.06.10 のゲートから、かなり大きく、おそらく危険で、間違いなく恐ろしいものが不意に現れて…」",
      "赤猫サヌラは彼を冷静に見つめた後、生徒たちにこう言った。「これは一種の授業になりそうだなぁ」",
      "しばらくして、サヌラとウェルズはその騒ぎの元凶に辿り着いた。光り輝く多世界の門の前に、シロクマと同じ大きさでありながら、全く異なる特徴を持つ熊のような生き物がいた。その大声で恐ろしい咆哮は、歯を削ったグラインダーのような喉を見せ、獣のうなり声で鼓動していた。 そして肉食動物と草食動物の両方の特徴を示し、長い頭蓋骨の前面と側面の両方に目があったのだ。 まだら模様の毛並みはパッチワークのように色づいている。"
    ],
    "description_2": [
      "狼のようにかがんだワイルドな顔の子供が、その怪物に向かってどなり声を上げた。危険な獣のいる惑星で育ったラシャニは、威嚇に立ち向かうために必要な動物の身ぶり手ぶりを知っていたのだ。熊のようなその生き物はラシャニィを見て、戸惑ったような表情を浮かべた。",
      "ウェルズは、「もう警備員に知らせたよ」と言った。",
      "サヌラは「なんでそんなことしたの！？」と笑顔で言った。",
      "サヌラは迷うことなく、その生物に向かって体を浮かせ、巨大な爪のある前足が見える危険な距離で立ち止まった。そして、その生き物の顔めがけて、驚くほど大きな叫び声をあげた。",
      "その生物は立ち止まり、リラックスしたように、突然その威圧感を消した。",
      "「どういうこと！？」ラシャニが荒い声で聞いた。",
      "「彼はこんにちはと言っているんだよ」とサヌラは答えた。",
      "それに答えるかのように、その生物は姿を変え始めた。その斑点のある毛皮は明るく鮮やかな色に変わり、その脚は二足歩行に適した形に変化し始めた。二本足で立ち上がり、爪が引っ込んで前足が後ろに曲がり、長い指と親指を持つ、明らかに手先が器用な手が現れた。",
      "その生物は、慣例的な挨拶のようなものをした後、「ご招待に感謝します」と言った。「私はゲルイルと言います。」",
      "ラシャニが立ちあがり、困惑と驚きが入り混じった表情を浮かべた。",
      "彼女の言いたいだろうことをウェルズが代弁して「...予想外だ」と言った。",
      "「恐怖に負けていたら、素晴らしいものを見つけることはできないよ」と、サヌラは微笑みながら答えた。"
    ]
  }
}